[
    {
        "Title": "43_Cannes Film Festivali",
        "Sentences": [
            "Cannes Film Festivali (Fransızca: Festival de Cannes), Fransa'nın güneyinde bulunan Cannes kentinde her yıl genellikle Mayıs ayında düzenlenen uluslararası film festivalidir.",
            "Fesitivale dünyanın her yanından ve her türden yeni filmler katılır.",
            "Festivalin en prestijli ödülü Altın Palmiye'dir.",
            "Cannes Film Festivali, Avrupa'daki en önemli 3 film festivalinden biridir.",
            "Altın Palmiye için her yıl ortalama 20 film yarışır.",
            "Kazananlar, uluslararası sanatçılardan oluşan jüriler tarafından belirlenir.",
            "Cannes Film Festivali'nde verilen yarışma ödülleri Altın Palmiye, Büyük Ödül, En İyi Yönetmen, En İyi Kadın Oyuncu, En İyi Erkek Oyuncu, En İyi Senaryo, En İyi Kısa Film ve Jüri Ödülü'dür.",
            "Festivalin çıkışı 1930'ların sonunda Philippe Erlanger'in o zaman Fransa Eğitim ve Güzel Sanatlar Bakanı olan Jean Zay'den isteği ve Zay'in Venedik Film Festivali'ne rakip olabilecek uluslararası kültürel bir organizasyon kurmaya olan arzusuna dayanmaktadır.",
            "İlk festivalin 1 Eylül 1939'da Cannes'da Louis Lumière'in başkanlığında düzenlenmesi planlanmıştı.",
            "Ancak Alman birliklerinin Polonya'ya saldırısı ile başlayan II. Dünya Savaşı'dan dolayı iptal edildi.",
            "Savaştan dolayı ilk festival ancak 20 Eylül 1946'da başlayabildi.",
            "İlk yıllarda eşitlik ilkesine bağlı olarak jüride her ülkeden sadece bir temsilci yer alabiliyordu.",
            "Bu etkinlik için 1949'da inşa edilmiş olan Festival Sarayı (Fransızca: Palais des Festivals) çatısı tamamlanmadan açıldığı için fırtına sırasında çatısı uçmuştur.",
            "Festival 1952'ye kadar 1948 ve 1950 hariç olmak üzere Eylül ayında düzenlendi ancak 1952'den itibaren festival Venedik Film Festivali'nin de sonbaharda düzenlenmesinden dolayı Mayıs ayında düzenlenmeye başlandı.",
            "1955'te o zamana kadar verilmekte olan Büyük Ödül (Fransızca: Grand Prix du Festival) Altın Palmiye (Fransızca: Palme d'Or) olarak değiştirildi.",
            "1957'de Dolores del Rio festival jürisinin ilk kadın üyesi olarak tarihe geçti.",
            "1959'da ise festivale ticari bir kimlik kazandıran, sinema endüstrisinin üreticilerini ve alıcılarını bir arada toplayan Film Pazarı (Fransızca: Marché du Film) kuruldu.",
            "Günümüzde Film Pazarı sinema endüstrisinin bir numaralı ticari platformu durumundadır.",
            "1962'de Cannes Film Festival'inin ilk paralel bölümü olan Eleştirmenler Haftası Fransız Eleştirmenler Birliği tarafından başlatıldı.",
            "Amaçları ticari kaygı gütmeden yönetmenlerin ilk veya ikinci filmlerine de bu vitrinde yer sağlamaktı.",
            "Jean Cocteau ölümünün ardından Onursal Başkan ilan edilmiştir.",
            "Bir yıl sonra ise Olivia de Havillan festivalin ilk kadın başkanı olmuştur.",
            "1968'de festival 19 Mayıs günü durduruldu.",
            "Carlos Saura ve Miloš Forman gibi bazı yönetmenler filmlerini yarışmadan çektiler.",
            "18 Mayıs'ta ise film yapımcısı Louis Malle bir grup yönetmen ile birlikte Festival Sarayı'nın büyük salonunu ele geçirdi, gösterimleri Fransa'daki öğrenciler ve grev yapan işçilerle birlik ve Fransız Sinematekin başkanının tahliyesi için durdurdu.",
            "Sinemacılar başkanın haklarının iade edilmesini sağladılar ve aynı yıl Film Yönetmenleri Derneği'ni kurdular.",
            "1969'da dernek, Pierre-Henri Deleau öncülüğünde festivalin yarışma dışı bölümü olan ve dünyanın dört bir yanından bir film seçkisi sunan Yönetmenlerin 15 Günü'nü başlattı.",
            "1970'lerde festivalde birçok önemli değişiklik yapıldı.",
            "1972'de başkan olan Robert Favre Le Bret filmlerin seçilme prosedüründe önemli değişikliklere imza attı.",
            "O zamana kadar ülkeler onları temsil edecek filmleri seçiyor ve festivale yolluyorlardı.",
            "Ancak bu tarihten sonra festivale katılacak Fransız filmleri ve yabancı filmler oluşturulan iki ayrı komite tarafından seçilmeye başlandı.",
            "1978'de ise Altın Kamera (Fransızca: Caméra d'Or) ödülü ve Un Certain Regard bölümü festival programına eklendi.",
            "Diğer değişiklikler ise festivalin süresini otuz güne düşürebilmek için seçilen film sayısını azaltılması ve jüriye sinema endüstrisinden ünlülerin de alınmasıydı.",
            "1983'te yeni bir Festival Sarayı inşa edildi, yeni bina bazı olumsuz tepkiler aldı hatta Sığınak ismiyle anılır oldu.",
            "Gilles Jacob 1995 yılında festivalin son resmi bölümü olan Cinéfondation'u başlattı.",
            "Bu bölümün amacı dünyadaki film yaratım sürecinin desteklenmesi ve yeni senaryo yazarlarının ünlülerin de yer aldığı bu sosyal ortamda yer almasını sağlamaktı.",
            "2002 yılında ise festivalin resmi ismi Festival de Cannes olarak değiştirildi.",
            "Festival zamanla Avrupa Sineması'nın en önemli vitrinlerinden biri haline geldi.",
            "Avrupa Sineması: Giriş (İngilizce: European Cinema: An Introduction) isimli kitaplarında Jill Forbes ve Sarah Street festivalin Avrupa'nın sanatsal kaliteyi baz alan filmleri satma girişimleri, eleştirel ve ticari kaygıları açısından son derece önemli hale geldiğini belirtmektedirler.",
            "Forbes ve Street ayrıca Cannes Film Festivali'nin Venedik ve Berlin Film Festivali gibi bir ülkenin sinemasının imajını belirlemesi ve Avrupa Sinemasının sanatsal sinema nosyonunu beslemesi açısından çok önemli imkânlar yarattığını vurgulamışlardır.",
            "Diğer yandan çok ciddi boyutlara ulaşan medya ilgisi film yıldızlarını festivale çekmektedir.",
            "Film yapımcıları içinse yeni filmlerini tanıtmak ve dünyanın dört bir yanından dağıtımcılara çalışmalarını satmak için çok uygun bir ortam oluşturmaktadır.",
            "Cannes Film Festivali çeşitli bölümler içermektedir."
        ],
        "Annotations": {
            "Indexes": {},
            "Ranking": {
                "Annotator1": [
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    23,
                    24,
                    25,
                    26,
                    27,
                    28,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    36,
                    37,
                    38,
                    39,
                    40,
                    41,
                    42,
                    43
                ],
                "Annotator2": [
                    1,
                    7,
                    2,
                    3,
                    4,
                    5,
                    6,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    23,
                    24,
                    25,
                    26,
                    27,
                    28,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    36,
                    37,
                    38,
                    39,
                    40,
                    41,
                    42,
                    43
                ],
                "Annotator3": [
                    1,
                    2,
                    6,
                    3,
                    7,
                    4,
                    5,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14,
                    21,
                    22,
                    23,
                    24,
                    25,
                    26,
                    27,
                    28,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36,
                    35,
                    37,
                    38,
                    39,
                    40,
                    41,
                    42,
                    43,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20
                ]
            }
        }
    },
    {
        "Title": "12_Altimetre",
        "Sentences": [
            "Altimetre, rakım veya irtifayı ölçmekte kullanılan bir cihaz.",
            "Radar altimetresi ve aneroid altimetre gibi farklı prensiplere göre çalışan altimetreler bulunur.",
            "Bununla birlikte altimetre sözcüğü ile genellik aneroid (barometrik) altimetre kastedilir.",
            "Altimetreler dağcılık ve havacılıkta yaygın olarak kullanılır.",
            "Aneroid altimetre herhangi bir basınç seviyesine göre bir yerin yüksekliğini ölçebilen bir barometredir.",
            "Yaygın olarak bir yüksekliği deniz seviyesine göre gösterir.",
            "Barometrelerin basıncı genellikle mmHg(mm cıva) cinsinden göstermelerine mukabil; altimetre, yüksekliği metre veya feet cinsinden gösterir.",
            "Atmosfer basıncı deniz seviyesinden yükselindikçe azalır.",
            "Örneğin bir dağın zirvesindeki basınç, eteklerindeki basınçtan azdır.",
            "Deniz seviyesinden itibaren yukarıya doğru ortalamada her 10,5 m (30 ft) çıkıldıkça barometre 1 mmHg basıncı kadar düşme gösterir.",
            "Bir altimetre 800 metreyi gösteriyorsa, o yerin yüksekliği altimetre penceresine bağlanan basınç hattından itibaren 800 metredir.",
            "Havanın nem ve sıcaklığına bağlı olarak atmosfer basıncı % 0,1'den az değiştiğine göre, altimetre ile yükseklik ölçerken yapılabilecek hatanın % 0,1'den az olması beklenir."
        ],
        "Annotations": {
            "Indexes": {},
            "Ranking": {
                "Annotator1": [
                    1,
                    3,
                    4,
                    2,
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12
                ],
                "Annotator2": [
                    1,
                    3,
                    4,
                    2,
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12
                ],
                "Annotator3": [
                    1,
                    3,
                    4,
                    2,
                    5,
                    6,
                    7,
                    9,
                    10,
                    8,
                    11,
                    12
                ]
            }
        }
    },
    {
        "Title": "10_Atlas Okyanusu",
        "Sentences": [
            "Atlas Okyanusu veya Atlantik Okyanusu, 106.460.000 km2 yüzölçümü ile Dünya'nın en büyük ikinci okyanusudur.",
            "Dünya yüzeyinin yaklaşık %20'sini ve Dünya'nın su yüzeyinin yaklaşık %29'unu kaplar.",
            "Bir zamanlar tek parça olan ana kıtanın bölünmesiyle oluşmuştur.",
            "Avrupa ve Afrika'yı Amerika'dan ayırır.",
            "Avrupalı bakış açısıyla Eski Dünyayı Yeni Dünyadan ayırdığı kabul edilir.",
            "Ortalama derinliği 3.314 metre olan okyanusun en derin noktası Porto Riko Çukuru'dur.",
            "Ayrıca dünyanın en uzun okyanus sıradağı olan Orta Atlas Sırtı bu okyanusta bulunur.",
            "106,400,000 kilometre kare alana sahiptir ve yeryüzünün beşte bir alanını kaplar.",
            "Atlas Okyanusuna Avrupa'dan Ren, Elbe; Afrika'dan Kongo ve Nijer; Amerika'dan St.",
            "Lawrence, Mississippi, Orinoco, Amazon, Parana ve Uruguay nehirleri dökülür."
        ],
        "Annotations": {
            "Indexes": {},
            "Ranking": {
                "Annotator1": [
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    8,
                    9,
                    10
                ],
                "Annotator2": [
                    1,
                    2,
                    5,
                    3,
                    4,
                    6,
                    10,
                    7,
                    8,
                    9
                ],
                "Annotator3": [
                    1,
                    5,
                    2,
                    3,
                    4,
                    8,
                    7,
                    6,
                    9,
                    10
                ]
            }
        }
    },
    {
        "Title": "122_Meşe (şarap)",
        "Sentences": [
            "Meşe şarap yapımında şarabın rengini, aromasını, tanen profilini ve dokusunu değiştirmek için kullanılır.",
            "Fermantasyon veya yaşlandırma dönemlerinde fıçı formunda veya paslanmaz çelik gibi bir kapta fermente edilmiş şaraba eklenen serbest yüzen talaş veya çıta olarak eklenebilir.",
            "Meşe fıçıları buharlaşma ve düşük seviyede oksijene maruziyetle şaraba başka nitelikler kazandırabilir.",
            "Şarap tarihinin ilk dönemlerinde amfora şarabın depolanması ve taşınmasında tercih edilen kaptı.",
            "Ahşabın bozulabilir yapısı nedeniyle varil kullanımının tarihte izini sürmek zordur.",
            "Yunan tarihçi Herodot eski Mezopotamyalıların Fırat boyunca şarap taşımak için palmiye ağacından yapılmış fıçıları kullandığını belirtti.",
            "Palmiye bükülmesi ve fıçılara dönüştürülmesi zor bir malzemedir ve farklı bölgelerdeki şarap tüccarları daha iyi bir ağaç kaynağı bulmak için farklı ahşapları denediler.",
            "Şarap yapımında meşe fıçı kullanımı en az iki bin yıldır yaygındır ve ilk olarak Roma İmparatorluğu döneminde yaygınlaştı.",
            "Zamanla şarap üreticileri meşe fıçılarda saklanan şarabın depolama kolaylığının ötesinde onu daha yumuşak ve bazı durumlarda şarabı daha lezzetli yapan ve iyileştiren özellikler aldığını keşfetti.",
            "Meşe fıçının gözenekli yapısı şarapta buharlaşma ve oksijenlenmenin oluşmasına izin verir ancak genelde oksidasyona veya bozulmaya neden olacak seviyelerde değildir.",
            "Tipik 59- galon (225 litre) bir varil bir yılda buharlaşmayla 21 ila 25 litre arasında ( 51/2 ile 61/2 galon arası) alkol ve su kaybeder.",
            "Bu ise şarabın tad ve aroma bileşiklerinin yoğunlaşmasına yol açar.",
            "Küçük miktarlarda oksijenin fıçıdan geçmesine izin verilir ve şarabın tanenleri üzerinde yumuşatıcı madde görevi görür.",
            "Meşe ağacının kimyasal özelliklerinin şarap üzerinde derin bir etkisi olabilir.",
            "Ağaçtaki fenoller vanilya tipi tatlar üretmek için etkileşime girer ve çay notaları veya tatlılık izlenimi verebilir.",
            "Fıçıdaki fırınlanma derecesi aynı zamanda agresif odun aromalarının yanı sıra tanen seviyelerini etkileyen farklı özellikler de verebilir.",
            "Elagitanninler olarak bilinen ahşapta bulunan hidrolize edilebilir tanenler ahşabın lignin yapılarından elde edilir.",
            "Şarabın oksidasyondan ve indirgenmeden korunmasına yardımcı olurlar.",
            "Şaraplar yaşlanma veya olgunlaşma döneminde fermantasyondan sonra meşe içinde fıçıda fermente edilebilir veya meşe içine konabilir.",
            "Meşe içinde olgunlaştırılan şarap meşe içinde fermente edilen şaraptan daha fazla meşe aroması ve özelliği alır çünkü fermantasyonda bulunan maya hücreleri meşe bileşenleriyle etkileşime girer ve kilitlenir.",
            "Ölü maya hücreleri fermentasyonla uzaklaştırıldığında bazı meşe özellikleri onlarla birlikte gider.",
            "Meşeyle fermente edilen beyaz şarap soluk renkli ve ekstra ipeksi dokuluudur.",
            "Çelikte fermente edilen ve meşe içinde olgunlaştırılan beyaz şaraplar hala var olan ağır fenolik bileşikler nedeniyle daha koyu renklidir.",
            "Meşeye maruz kalan şarapları tanımlamak için yaygın olarak kullanılan lezzet notları arasında karamel, krema, duman, baharat ve vanilya bulunur.",
            "Chardonnay şarabı hindistan cevizi, tarçın ve karanfil notalarını içeren meşe ile fermente edildiğinde çok farklı lezzet profillerine sahip bir çeşittir.",
            "Fıçıda kızarmış ekmek, kırmızı şarapta çeşitli derecelerde mocha ve şekerleme notaları ortaya çıkabilir.",
            "Şarabın fıçıda geçirdiği süre şarap üreticisinin arzuladığı çeşit ve bitmiş stile bağlıdır.",
            "Meşe aromasının çoğu şarabın meşe ile temasda olduğu ilk birkaç ayda verilirken uzun süreli maruziyet fenolik bileşiklerin çökelmesine yardımcı olan ve yaşlanma sürecini hızlandıran hafif fıçı havalandırması sağlar.",
            "Yeni Dünya Pinot noir şarabı meşe ağacında bir yıldan az zaman geçirebilir.",
            "Premium Cabernet Sauvignon iki yıl geçirebilir.",
            "Çok tanenli Nebbiolo üzümü meşe ağacında dört veya daha fazla yıl geçirebilir.",
            "Üst düzey Rioja üreticileri istenen bir toprak sediri ve bitkisel karakter elde etmek için bazen şaraplarını Amerikan meşesinde on yıla kadar yaşlandırırlar.",
            "Amerikan meşesinin üretimi için genellikle kullanılan meşe türü nispeten hızlı büyümesi daha geniş taneleri ve daha düşük odun tanenleri ile karakterize edilen  beyaz meşe türü Quercus alba'dır.",
            "Doğu Amerika Birleşik Devletleri'nin çoğunda ve birçok şarap fıçılarının geldiği Missouri, Minnesota ve Wisconsin'de bulunur.",
            "Oregon'da Quercus garryana beyaz meşesi Avrupa meşesine daha yakın olması nedeniyle kullanılmaya başlanmıştır.",
            "Fransa'da hem Quercus robur (yaygın meşe) hem de Quercus petraea (beyaz meşe) şarap yapımına uygun olarak kabul edilir; ancak ikincisi daha ince taneli olması ve vanilin ve türevleri, metil-oktalakton ve tanenler gibi aromatik bileşenlerin yanı sıra fenoller ve uçucu aldehitlerin daha zengin katkısıyla çok daha üstün olduğu kabul edilir.",
            "Fransız meşesi genellikle bir veya daha fazla şu başlıca ormanlardan gelir: Allier, Limousin, Nevers, Tronçais ve Vosges.",
            "Bu ormanların her birinden elde edilen odunun biraz farklı özellikleri vardır.",
            "Birçok şarap üreticisi ortaya çıkan şarabın karmaşıklığını arttırmak için şaraplarını harmanlarken farklı fıçıcılardan, bölgelerden ve kızartma derecelerinden gelen fıçıları kullanır.",
            "İtalyan şarap üreticileri sıkı taneli, düşük aromatikleri ve orta seviyeli tanenleri ile bilinen Quercus robur'dan Slav meşesini uzun bir zamandan beri kullanırlar.",
            "Slav meşesi daha büyük varil boyutlarında (hacme göre daha az yüzey alanıyla) değiştirilmeden önce daha uzun yıllar yeniden kullanılan aynı fıçılarda kullanılma eğilimindedir.",
            "Rus Devrimi'nden önce Macaristan'dan Quercus petraea meşesi, Fransız şarap yapımında en çok aranan odundu.",
            "Macar Zemplén Dağları'ndaki ağaçlar volkanik toprakta daha yavaş ve küçülerek sırayla kendisini çok hassas bir ekstraksiyona bırakan ince sıkı damarlar oluşturur.",
            "Macar meşesindeki yarıselüloz daha kolay parçalanır ve şaraba olağanüstü tost, vanilya, şekerli, odunsu, baharatlı ve karamel benzeri tatları sunar- bu aromaları daha az yoğunlukta ve Amerikan veya Fransız meşesinden daha yavaş verir.",
            "Birçok şarap imalatçısı Macar meşesinin şaraplarına verdiği yumuşak, pürüzsüz ve kremsi dokuyu tercih eder.",
            "Fransız şarap üreticileri 20. yüzyılın başlarına kadar Macar fıçılarını kullanmayı tercih ettiler daha sonra dünya savaşları arz kesintisi nedeniyle Fransız şarap endüstrisi benzersiz kalitede efsanevi Macar Zemplén meşesine benzer şekilde Fransa'da kendi kaynağını bulmak zorunda kaldı.",
            "Bununla birlikte Demir Perde'nin dağılmasından sonra Fransa'daki fıçıcılar Zemplén Dağ Ormanı'ndan çıkan özel Quercus petraea/Sessile Macar Meşe ağaçlarının ana tüketicileri oldu.",
            "Karadeniz kıyısındaki Adigey bölgesinden gelen Rus meşesi Fransız şarap üreticileri tarafından Fransız ve Macar meşesine daha ucuz bir alternatif olarak araştırılır.",
            "Kanada şarap imalathaneleri Amerikan meşesi ile aynı tür olmasına rağmen savunucuların Amerikan ve Fransız meşesi arasında bir orta zemin olarak tanımladığı Kanada meşesi kullanımını deniyor.",
            "Meşe ağaçları hasattan önce tipik olarak 80-120 yaşları arasındadır ve ideal koşullar, ağaçlara yavaş olgunlaşma ve daha sıkı bir tane geliştirme fırsatı veren yoğun bir orman bölgesinde serin bir iklimdir.",
            "Genellikle bir ağaç, 225 litrelik (59 ABD galonu) iki varile yetecek kadar tahta verir.",
            "Ağaçlar genellikle gövdede daha az özün olduğu kış aylarında hasat edilir.",
            "Amerikan meşesi iki ile dört kat daha fazla laktonları olduğundan Amerikan meşesi Fransız meşesinden daha yoğun daha tatlı vanilya tonlu aromalı olma eğilimindedir.",
            "Şarap üreticileri genellikle koyu, güçlü kırmızılar için Amerikan meşesini, assemblage için temel şarapları veya sıcak iklim Chardonnay'ları seçerler.",
            "Farklı türlerden türetilmesinin yanı sıra Amerikan ve Fransız meşesi arasındaki en büyük fark ahşabın hazırlanmasından kaynaklanır.",
            "Fransız meşesinin daha sıkı damarı ve daha az su geçirmez yapısı koçanları ahşabı damar boyunca bölmeye zorlar.",
            "Daha sonra odun açık havada wood-yard denilen ağaçlık alanda 24 ila 36 ay yaşlandırılır veya terbiye edilir.",
            "Amerikan fıçıcıları ahşabı yaşlandırmak için fırında kurutma yöntemini kullansalar da hemen hemen tüm diğerleri Amerikan meşesini Fransızlarla tamamen aynı şekilde yaşlandırırlar.",
            "Açık havada baharatlama istenmeyen kimyasal bileşenleri ve acı tanenleri süzerek meşeyi fırında kurutma yöntemlerinin kopyalanamayacağı bir şekilde olgunlaştırma avantajına sahiptir.",
            "Güneş, yağmur ve rüzgar çoğu durumda yeterli olsa da daha kuru iklimlerde Tonelería Nacional gibi fıçıcılar baharatlama sürecini kolaylaştırmak için odun yığınlarına yılda 2000 mm (80 inç) 'ye kadar su uygulayabilirler.",
            "Fransız meşesi yarılması gerektiğinden ağacın yalnızca % 20-25'i kullanılabilir; Amerikan meşesi tırtıklı olabilir bu da onu en az iki kat ucuzlaştırır.",
            "Daha belirgin oksidasyonu ve daha hızlı aroma salınımı şarabın burukluğunu ve sertliğini daha çabuk kaybetmesine yardımcıdır bu da onu - altı ila on ay gibi daha kısa olgunlaşmalar için tercih edilen odun yapar.",
            "Amerikan meşesinin mütevazı tanen katkısı nedeniyle mükemmel ilk dolgu bol tanenli ve iyi dokuya sahip bir şaraptır; meyvenin ahşapla uyumlu bir şekilde etkileşime girmesini sağlar bu da çok çeşitli karmaşık aromalara ve yumuşak ancak çok lezzetli tanenlere katkıda bulunur.",
            "Öte yandan Fransız meşesi ağızda kalan meyvemsi tatlarla birlikte hafif tatlılık hissi veren ipeksi ve şeffaf tanenler üretir.",
            "Kullanılan üzüm çeşidine bağlı olarak kırmızı şaraplarda, olgun kırmızı meyve aromaları ve şeftali, egzotik meyveler ve beyaz şaraplarda yasemin ve gül gibi çiçeksi aromalar ile birlikte baharat ve kızarmış badem tadı dikkat çeker.",
            "Şarap fıçıları özellikle meşeden yapılanlar şarabın yıllandırıldığı kaplar olarak uzun süredir kullanılır.",
            "Meşe içindeki yaşlanma genelde şaraba istenen vanilya ve baharat aromalarını verir.",
            "Fıçı boyutu daha büyük bir etkiye sahip olan daha küçük kaplar ile yüzey alanının şarabın hacmine oranını dikte ederek meşenin şarap üzerindeki etkilerinin belirlenmesinde büyük rol oynar.",
            "En yaygın variller 225 litre (59 US gal) kapasiteli Bordeaux tipi varildir ardından 228 litre (60 US gal) kapasiteli Burgundy tarzı varil 228 litre (60 US gal) gelir.",
            "Bazı Yeni Dünya şarap üreticileri artık daha büyük hogshead 300 litre (79 US gal) varil kullanırlar.",
            "Daha büyük variller geleneksel olarak İtalya'nın Barolo gibi bazı bölgelerinde ve Fransa'nın güneyinde kullanılır.",
            "Yeni fıçılar daha önce kullanılan fıçılardan daha fazla tat verir.",
            "Zamanla meşe özelliklerinin çoğu ahşabın üzerinde şarap oluşumundan kalan doğal tortu katmanları olan fıçıdan sızar 3 ila 5  rekolteden sonra şaraba geçen meşe aromaları ya çok az kalır ya da hiç kalmamış olabilir.",
            "Ayrıca olgunlaşma için gerekli olan meşe ve şaraba oksijen taşınması 3-5 yıl sonra ciddi şekilde sınırlanır.",
            "Varillerin maliyeti arz ve talep piyasası ekonomisine göre değişiklik gösterir ve bir fıçıcının sunabileceği farklı özelliklerle değişebilir.",
            "2007 sonlarından itibaren standart bir Amerikan meşe fıçı fiyatı 600-800 ABD Doları, Fransız meşe 1200 ABD Doları ve üstü ve Doğu Avrupa 600 ABD Doları idi.",
            "Varillerin masrafından dolayı para tasarrufu için çeşitli teknikler geliştirildi.",
            "Birincisi kullanılmış fıçıların içini tıraş etmek ve fırınlanmış yeni ince iç çıtaları yerleştirmektir.",
            "Variller fıçıcılarda yapılır.",
            "Avrupalı fıçıcıların geleneksel yöntemi meşeyi tahıl boyunca çıtalara (veya şeritlere) elle bölmek olmuştur.",
            "Meşe yarıldıktan sonra öğelere maruz bırakılarak dışarıda yaşlandırılmaya bırakılır veya kurumaya bırakılır.",
            "Bu işlem 10 ila 36 ay sürebilir ve bu süre zarfında ağaçtaki en sert tanenler süzülür.",
            "Bu tanenler, levhalar çıkarıldıktan sonra yerde kalan koyu gri ve siyah kalıntı olarak görülebilir.",
            "Ahşabın yaşlanmasına ne kadar uzun süre izin verilirse fıçılarda depolanan potansiyel şarap o kadar yumuşak olabilir ancak bu fıçı maliyetini önemli ölçüde artırabilir.",
            "Bazı Amerikan fıçıcılarında odun, açık havada yaşlandırılmak yerine fırında kurutulur.",
            "Bu yöntem çok daha hızlı olmakla birlikte, tanenleri açık hava yaşlandırması kadar yumuşatmaz.",
            "Levhalar daha sonra geleneksel olarak açık ateş üzerinde ısıtılır ve bükülebildiğinde istenen fıçı şekline bükülür ve demir halkalarla bir arada tutulur.",
            "Ateş yerine fıçıcı çıtalar ısıtmak için buhar kullanabilir ancak bu ortaya çıkan şaraba daha az kızartma ve karmaşıklık verme eğilimindedir.",
            "Geleneksel el işçiliği tarzını takiben bir fıçıcı genelde bir günde bir varil yapabilir.",
            "Şarap üreticileri varil içinde odun hafifçe kömürleşmiş veya ateşte kızartılmış, orta derecede kızartılmış veya çok kızartılmış varil sipariş verebilir.",
            "Genelde daha hafif kızartma daha fazla meşe aroması ve tanenler verir.",
            "Burgundy şarabındaki fıçıların tipik muamelesi olan ağır tost veya kömürleşmiş orta veya hafif kızartılmış fıçıların vermediği kömürden ek bir boyuta sahiptir.",
            "Ağır kızartma Amerikan meşesinde bile hindistan cevizi notası laktonlarını önemli ölçüde azaltır ancak bazı şarapların rengini azaltabilecek yüksek karbon içeriği oluşturur.",
            "Kızartma işlemi sırasında ahşaptaki furanik aldehitler daha yüksek bir konsantrasyon seviyesine ulaşır.",
            "Bu şarapta kavrulmuş aromayı oluşturur.",
            "Kızartma ayrıca vanilin ve bazı şaraplarda karanfil yağının aromatiklerine benzeyen dumanlı ve baharatlı notalar oluşturan fenol öjenolün varlığını artırır.",
            "Meşe fıçıları uzun zamandır şarap üreticilerince kullanılmasına rağmen birçok şarap imalathanesi artık şarabı daha hızlı yaşlandırmak için meşe odun yongaları kullanır ve aynı zamanda vanilya aromalarının yanı sıra istenen odunsu aromalarını da ekler.",
            "Meşe ağacının şaraba tereyağı aromaları kattığı yaygın bir yanılgıdır.",
            "Bu öyle değildir.",
            "Tereyağı aromaları şarapta doğal olarak bulunan ve malolaktik fermantasyon sırasında diasetile dönüştürülen laktik asitten olur.",
            "Kükürt dioksit ilavesi bunu engellese de bu süreç kendi kendini tersine döner ve diasetil kalır.",
            "Meşe yongaları fermantasyonda veya yaşlanma sırasında eklenebilir.",
            "İkinci durumda bunlar genellikle kumaş çuvallara konulur ve yaşlanan şaraba yerleştirilir.",
            "Mevcut cips çeşitliliği şarap üreticilerine çok sayıda seçenek verir.",
            "Meşe yongaları birkaç haftada yoğun meşe aroması verme avantajına sahipken geleneksel meşe fıçıların benzer yoğunluğu iletmek için bir yıl veya daha uzun süreye ihtiyacı olur.",
            "Eleştirmenler yongalardan elde edilen meşe aromasının tek boyutlu olma eğiliminde olduğunu ve şarapların fıçı meşesinin sağladığı bazı fiziksel faydalardan hâlâ yoksun olduğunu söyler.",
            "Meşe talaşı kullanımı da yongalara göre daha az yaygındır ancak fermantasyon sırasında meşe karakteri eklenecekse çok pratik bir alternatiftir.",
            "Meşe tahtalar veya çıtalar bazen fermantasyon veya yaşlanma sırasında kullanılır.",
            "Bu fıçı alternatiflerinden yapılan şaraplar genelde fıçılarda olgunlaştırılan şarapların yanı sıra yaşlanmaz.",
            "Mikro-oksijenasyondaki gelişmeler şarap üreticilerinin paslanmaz çelik tanklarda meşe yongalı meşe fıçıların nazikçe havalandırılmasını daha iyi taklit etmelerine olanak tanıdı.",
            "2006'dan önce meşe yongası kullanılması Avrupa Birliği'nde yasaklanmıştı.",
            "1999 yılında Bordeaux temyiz mahkemesi şaraplarında meşe yongası kullandıkları için aralarında üçüncü büyük Chateau Giscours'un da bulunduğu dört şarap imalathanesine 13,000 ABD dolarının üzerinde para cezası verdi.",
            "Tarih boyunca kestane, çam, sekoya ve siyah keçiboynuzu gibi diğer ağaç türleri özellikle büyük fermantasyon tekneleri olmak üzere şarap yapım tanklarının işlenmesinde kullanıldı.",
            "Ancak bu ağaç türlerinden hiçbiri meşe ağacının, su geçirmez, ancak hafif gözenekli saklama yeteneklerini, temas halinde olduğu şaraba verebileceği benzersiz lezzet ve doku özelliği ile birleştirerek gösterdiği şarapla uyumluluğa sahip değildir.",
            "Kestane tanen bakımından çok fazladır ve saklama varili olarak çok gözeneklidir ve buharlaşma yoluyla aşırı şarap kaybını önlemek için parafin ile kaplanması gerekir.",
            "Redwood daha küçük varil şekillerine bükülmek için çok serttir ve hoş olmayan bir tat verir.",
            "Siyah keçiboynuzu şaraba sarı bir ton verir.",
            "Elma ve kiraz ağacı gibi diğer sert ağaçların rahatsız edici bir kokusu vardır.",
            "Avusturyalı şarap üreticilerinin siyah keçiboynuzu fıçıları kullanma geçmişi vardır.",
            "Tarihsel olarak kestane Beaujolais, İtalyan ve Portekizli şarap üreticileri tarafından kullanıldı.",
            "Bazı Rhône şarap üreticileri hala parafin kaplı kestane fıçıları kullanıyor ancak kaplama ahşabın herhangi bir etkisini en aza indirerek işlevini nötr bir beton kaba benzer hale getiriyor.",
            "Şili'de rauli ağacından yapılmış fıçıları kullanma gelenekleri vardır ancak şaraba verdiği misk kokusu nedeniyle gözden düşmeye başladı."
        ],
        "Annotations": {
            "Indexes": {},
            "Ranking": {
                "Annotator1": [
                    1,
                    2,
                    3,
                    5,
                    6,
                    7,
                    8,
                    9,
                    4,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    16,
                    17,
                    18,
                    20,
                    19,
                    21,
                    22,
                    23,
                    24,
                    25,
                    26,
                    27,
                    28,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    36,
                    37,
                    38,
                    39,
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    47,
                    48,
                    49,
                    51,
                    50,
                    52,
                    54,
                    53,
                    55,
                    56,
                    57,
                    63,
                    64,
                    65,
                    58,
                    59,
                    60,
                    61,
                    62,
                    66,
                    67,
                    68,
                    76,
                    77,
                    78,
                    69,
                    70,
                    71,
                    72,
                    73,
                    74,
                    75,
                    79,
                    80,
                    81,
                    82,
                    83,
                    84,
                    85,
                    86,
                    87,
                    88,
                    89,
                    90,
                    91,
                    92,
                    93,
                    94,
                    95,
                    96,
                    97,
                    98,
                    99,
                    100,
                    101,
                    102,
                    103,
                    104,
                    105,
                    106,
                    107,
                    108,
                    109,
                    110,
                    111,
                    112,
                    113,
                    114,
                    115,
                    116,
                    117,
                    118,
                    119,
                    120,
                    121,
                    122
                ],
                "Annotator2": [
                    1,
                    2,
                    3,
                    4,
                    5,
                    78,
                    79,
                    80,
                    81,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14,
                    82,
                    83,
                    84,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    85,
                    86,
                    87,
                    23,
                    24,
                    25,
                    26,
                    27,
                    28,
                    88,
                    29,
                    30,
                    31,
                    89,
                    90,
                    32,
                    33,
                    34,
                    35,
                    36,
                    37,
                    38,
                    39,
                    40,
                    41,
                    42,
                    91,
                    92,
                    43,
                    44,
                    45,
                    46,
                    93,
                    94,
                    47,
                    48,
                    49,
                    50,
                    51,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    95,
                    96,
                    97,
                    98,
                    58,
                    59,
                    60,
                    61,
                    62,
                    63,
                    64,
                    65,
                    66,
                    67,
                    99,
                    100,
                    101,
                    102,
                    103,
                    104,
                    105,
                    106,
                    68,
                    69,
                    70,
                    71,
                    72,
                    107,
                    108,
                    109,
                    110,
                    111,
                    112,
                    113,
                    114,
                    115,
                    73,
                    74,
                    75,
                    76,
                    77,
                    116,
                    117,
                    118,
                    119,
                    120,
                    121,
                    122
                ],
                "Annotator3": [
                    1,
                    11,
                    12,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    13,
                    14,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    23,
                    24,
                    25,
                    26,
                    27,
                    28,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    36,
                    37,
                    38,
                    39,
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    47,
                    48,
                    49,
                    50,
                    51,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    60,
                    61,
                    62,
                    63,
                    64,
                    65,
                    66,
                    67,
                    68,
                    69,
                    70,
                    71,
                    72,
                    73,
                    74,
                    75,
                    76,
                    77,
                    78,
                    89,
                    90,
                    91,
                    92,
                    93,
                    94,
                    95,
                    96,
                    97,
                    98,
                    99,
                    100,
                    101,
                    102,
                    103,
                    104,
                    105,
                    106,
                    107,
                    108,
                    109,
                    110,
                    111,
                    112,
                    113,
                    114,
                    115,
                    116,
                    117,
                    118,
                    119,
                    120,
                    121,
                    122,
                    79,
                    80,
                    81,
                    82,
                    83,
                    84,
                    85,
                    86,
                    87,
                    88
                ]
            }
        }
    },
    {
        "Title": "12_Gece körlüğü",
        "Sentences": [
            "Tavuk karası ya da tıptaki adıyla retinitis pigmentosa, bir göz kusurudur.",
            "Herediter(kalıtsal) göz hastalıkları arasında en sık rastlanılandır.",
            "Genetik olarak otosomal resesif, otosomal dominant, X 'e bağlı resesif tipleri vardır.",
            "Otosomal domaninant şekli en sık görülen tipidir.",
            "Pigmentosada en önemli belirgin özelliği görmeyi sağlayan fotoreseptör(özellikle basillerin) hücrelerinin ve retina pigment epitel hücrelerinin harabiyeti sonucu ortaya çıkar.",
            "Küçük yaşlarda fazla belirgin olmayan hastalık yaş ilerledikçe kendini iyice göstermeye başlar.",
            "Maküla(sarı nokta) bölgesi sağlam kalana kadar görme devam eder.",
            "Maküla bölgesi etkilendikten sonra zamanla körlük ortaya çıkar.",
            "Hücre ölümü durana kadar devam eder.",
            "07.06.2008 tarihinden İngiliz bilim adamlarının açıkladığı bilgilere göre biyonik göz yapma çalışmaları sonuç vermiş ve ilk denemelerini 18 yaşındaki bir hastaya uygulamışlardır.",
            "Olumlu sonuç alan bilim adamlarının açıklamalarına göre net olmasa dahi cisimlerin hatlarını algılayabilmekte olduklarını kaydetmişlerdir.",
            "Genetik sebeplerle ortaya çıkan bir rahatsızlıktır."
        ],
        "Annotations": {
            "Indexes": {},
            "Ranking": {
                "Annotator1": [
                    1,
                    2,
                    5,
                    6,
                    3,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    4
                ],
                "Annotator2": [
                    1,
                    2,
                    3,
                    4,
                    5,
                    8,
                    6,
                    7,
                    9,
                    10,
                    11,
                    12
                ],
                "Annotator3": [
                    1,
                    6,
                    3,
                    4,
                    5,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    2
                ]
            }
        }
    },
    {
        "Title": "44_İrtifâ",
        "Sentences": [
            "İrtifâ, havacılık ve astronomide bir cisim ile referans alınan nokta arasındaki dikey mesafeyi ifade eden bir yükseklik kavramı.",
            "Coğrafi şekillerin ortalama deniz seviyesinden yüksekliğini belirten rakım kavramından farklı olarak, hava taşıtlarının ortalama deniz seviyesinden yüksekliği ile astronomide gök cisimlerinin ufuk hattından açısal yüksekliğini ifade etmede kullanılır.",
            "Atmosfer basıncının yükseklik arttıkça azalması hava araçlarının herhangi bir referans noktasına göre yüksekliğini (irtifa) hesaplamada yaygın olarak kullanılır.",
            "Hava araçlarında kullanılan basınç altimetresi, üzerinde yükseklik değerleri skalası bulunan aneroid bir barometredir.",
            "Altimetrenin ayar penceresine herhangi bir basınç değeri girilir.",
            "Altimetre aracın, pencereye girilen bu basınç hattından o andaki yüksekliğini gösterir.",
            "Havacılıkta uçuş seviyesi, irtifâ ve yükseklik kavramları eşanlamlı değildir.",
            "Yüksekliklerin tespitinde kullanılan atmosferik basınç seviyelerini belirtmek için kullanılan en yaygın Q kodları QNH, QFE ve QNE'dir.",
            "Bu kodlar kısaltma değildirler.",
            "QNH, herhangi bir bölgede ortalama deniz seviyesindeki (MSL) atmosfer basıncı değeridir.",
            "Altimetreye bölgesel QNH değeri girildiğinde aracın ortalama deniz seviyesinden yüksekliğini gösterir.",
            "Haritalarda kullanılan yükseklikler de ortalama deniz seviyesine göre tespit edildiği için QNH değeri yeryüzüne yakın uçuşlarda yaygın olarak kullanılır.",
            "Yerden yükseklik, herhangi bir hava taşıtının dikey olarak tam altında kalan yeryüzüne göre irtifasıdır.",
            "Havacılıkta yerden yükseklik tanımlanırken AGL (Above ground level) kısaltması kullanılır.",
            "Örneğin 7000 feet rakımlı bir arazi üzerinde, AGL 1000 feette uçan bir taşıtın ortalama deniz seviyesinden yüksekliği 8000 feettir.",
            "Yerden yüksekliğin tespitinde aneroid altimetre veya radar altimetresi (radyo altimetresi) kullanılır.",
            "Daha gelişmiş uçaklarda görülen radar altimetresi (RA) en basit tanımıyla yere dikey olarak gönderilen dalgaların hava taşıtına geri dönme zamanının hesaplanması esasına göre çalışır ve oldukça hassastır.",
            "AAL (above aerodrome level), hava taşıtının meydana göre yüksekliğini belirtir.",
            "QFE, Dünya üzerindeki herhangi bir noktada ölçülen basınç değeridir.",
            "Aneroid altimetreye QFE değeri girildiğinde QFE değerinin ölçüldüğü konuma göre irtifayı gösterir.",
            "Örneğin yerdeki bir hava taşıtının altimetresine o meydanın QFE değeri girildiğinde altimetre yaklaşık olarak sıfır yükseklik değerini verir.",
            "QFE değeri meydan irtifasını hassas olarak verdiğinden özellikle iniş ve kalkış esnasında kullanılır.",
            "Ancak meydandan uzaklaşıldığında yerdeki maniaların yüksekliği meydandan farklı olacağı için QFE değeri ile uçmak emniyetli değildir.",
            "Basınç irtifası, altimetreye QNE değeri (standart basınç) bağlandığında altimetreden okunan değerdir.",
            "QNE değeri 1013,25 milibar veya 29,92 InHg'dir ve sabittir.",
            "QNE hattı, bu basınç değerindeki hayalî bir hattır.",
            "Özellikle yüksek seviyelerdeki uçuşlarda (geçiş irtifasının üzerinde) hava taşıtları standardizasyonu sağlamak için bu değeri kullanırlar.",
            "Aksi takdirde, QNH ve QFE değerleri sabit değerler olmadığı için, hava taşıtları arasında emniyetli irtifa ayrımını sağlamak güçleşir.",
            "Uçuş esnasında hava taşıtının katettiği arazinin rakımı sürekli değiştiği için alçak seviyelerde altimetreye bölgesel QNH değeri girilir ve AMSL değerine göre uçuş gerçekleştirilir.",
            "Ancak bölgeler arası QNH farkları nedeniyle hava taşıtları arasında emniyetli dikey ayrımı (en az 500 feet) sağlamak güçleşir.",
            "Bu sorunu gidermek amacıyla her ülke için bir geçiş irtifası (TA) belirlenir.",
            "Örneğin Birleşik Krallık'ın geçiş irtifası 3000 feet iken ABD'ninki 18.000 feettir.",
            "Ancak bazı kontrollü hava sahalarındaki geçiş irtifaları o ülkenin standart geçiş irtifasından farklı olabilir.",
            "Tırmanışta geçiş irtifasında altimetreye standart basınç değeri (1013,25 mb) bağlanır.",
            "Geçiş irtifası ve üzerinde altimetre AMSL irtifasını değil, uçuş seviyesini (FL) göstermeye başlar.",
            "Alçalışta ise genellikle geçiş irtifasından 500 feet yukarıda olan geçiş seviyesinde altimetreye QNH veya bazen QFE değeri bağlanır.",
            "Bu nedenle geçiş seviyesi ve altında altimetre AMSL veya AGL irtifasını gösterir.",
            "Geçiş seviyesi irtifa değil uçuş seviyesi olarak belirlendiğinden geçiş seviyesi ile arasındaki fark gerçekte 500 feetten farklı olabilir.",
            "Geçiş irtifası (TA) ile geçiş seviyesi (TRL) arasındaki bölgeye geçiş katmanı denir.",
            "Geçiş katmanının kalınlığı bölgesel QNH değerine göre değişir.",
            "Uçuş seviyeleri 100 feetlik aralıklarla belirtilir.",
            "Altimetrede feet cinsinden okunan değerin 100'e bölünmesi (2 sıfır atılması) ile bulunur ve FLx formatında gösterilir.",
            "Örneğin standart basınca göre 29.500 feette uçan bir taşıtın uçuş seviyesi FL295'tir.",
            "Uçuş seviyeleri yaygın olarak 500 feetlik aralıklarla belirlenir."
        ],
        "Annotations": {
            "Indexes": {},
            "Ranking": {
                "Annotator1": [
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    9,
                    7,
                    8,
                    10,
                    11,
                    12,
                    13,
                    16,
                    17,
                    14,
                    15,
                    18,
                    19,
                    20,
                    21,
                    22,
                    23,
                    24,
                    25,
                    26,
                    27,
                    28,
                    29,
                    30,
                    31,
                    32,
                    33,
                    40,
                    41,
                    42,
                    43,
                    44,
                    38,
                    39,
                    34,
                    35,
                    36,
                    37
                ],
                "Annotator2": [
                    1,
                    3,
                    2,
                    4,
                    5,
                    6,
                    9,
                    7,
                    8,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    23,
                    24,
                    25,
                    26,
                    27,
                    28,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    36,
                    37,
                    38,
                    39,
                    40,
                    41,
                    42,
                    43,
                    44
                ],
                "Annotator3": [
                    1,
                    3,
                    2,
                    7,
                    8,
                    9,
                    4,
                    5,
                    6,
                    10,
                    11,
                    12,
                    13,
                    15,
                    16,
                    14,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    23,
                    24,
                    25,
                    26,
                    27,
                    28,
                    29,
                    30,
                    31,
                    32,
                    35,
                    33,
                    34,
                    36,
                    37,
                    38,
                    39,
                    40,
                    41,
                    42,
                    43,
                    44
                ]
            }
        }
    },
    {
        "Title": "91_Muhsinzade Abdullah Paşa",
        "Sentences": [
            "Muhsinzade Abdullah Paşa (d. 1661 (?) - ö. 1749, Travnik) I. Mahmud saltanatında, 6 Ağustos 1737 - 19 Aralık 1737 tarihleri arasında dört ay on dört gün sadrazamlık yapmış Osmanlı devlet adamıdır.",
            "Daha sonra kendisi gibi Osmanlı Devleti'ne sadrazamlık yapan Muhsinzade Mehmed Paşa'nın babasıdır.",
            "Babası Arap asıllı ama İstanbul'a yerleşmiş olan, 1670'te vefat etmiş olan, Halepli tüccar Muhsin Çelebi'dir.",
            "Büyük kardeşi Mehmed Efendi Darphane eminliği ve başdefterdarlık yapmıştı ve onun tavsiyesi ile Abdullah Efendi Darphane'de çalışmaya başladı.",
            "Edirne Vakası sırasında İstanbul'dan harekete geçen isyancılar grubunda 23 Ağustos 1703'ten itibaren birinci defterdarlık görevini yapmaya başladı.",
            "Bu arada Damat Çorlulu Ali Paşa'nın kızı ile evlendi ve kayınpederi 1706'da sadrazam olunca onun sadrazam kethüdalığı görevini üstlendi.",
            "Fakat 1710'da Çorlulu Ali Paşa sdrazamlıktan azledilince onun yakını olarak bu görevden azledilerek kendi tecrübe ve yetenekleri ile bağdaşmayacak başbakikulu oldu ve hemen yeniden darphane emini görevine getirildi.",
            "1713'te birden defterdar-ı sıkk-i evvel, az sonra darbhane emini, beş ay sonra başmuhasebeci; sonra küçük ruznâmeci; ardından üçüncü kez darbhane emini görevlerini yaptı.",
            "1714'te Silahdar Damat Ali Paşa sadrazam olduğu zaman Mısır'da yolsuzluğu görülen kölemenlerden Kaytaş Bey'i tenkil edip idam ettirmek göreviyle Mısır'a gönderildi.",
            "Bu görevi başarı ile tamamladı.",
            "Sonra Hicaz'da kendine verilen görevleri de başarı ile tamamlayarak; iyi bir idareci olarak isim yaptı.",
            "Yeniden Osmanlılar eline geçen Mora Yarımadası'nda yeniden kurulmakta olan Mora Defterdarlığı'na Ekim 1715'te atandı.",
            "Mart 1716'da Mora seraskeri oklan Kara Mustafa Paşa Korfu adası muhasarası için serasker tayin edilince, Abdullah Paşa'ya vezirlikle Niş'te Rumeli Beylerbeyliği görevi verildi ve bu görevle birlikte Mora seraskerliğe de ona verildi.",
            "Bir müddet sonra Rumeli Eyaleti ile birlikte İnebahtı muhafızlığı görevi verilmek istendi.",
            "Fakat Abdullah Paşa bu görevi kabul etmeği istemediği için Şubat 1717'de kendisinden vezirlik ve paşalık unvanları alındı.",
            "İstanbul'a davet edildi ve orada Nisan 1717'de Kapıcılar Kethüdası tayin edildi.",
            "1716'da Osmanlı ordusunun mağlup düşdüğü ve serdar-ı ekrem ve sadrazam Silahdar Damat Ali Paşa'nın öldüğü Petrovaradın Muharebesi'nden sonra kimin sadrazam olacağı sorun olmuştu.",
            "Ordu erkanı kıdemli komutan olan Rumeli Beylerbeyi Sarı Ahmet Paşa'yı komutan vekili seçmişlerdi; ama bu durumdan haberdar olmayan başkentte Sultan III. Ahmet, mühr-ü humayunu önce sadrazam kethüdası olan Sarı İbrahim Ağa'ya vermek istedi ve sonra bundan caydırılarak bostancıbaşılıkla saraydan çıkartılmış olan Elbasan'lı Halil Paşa'ya sadrazamlık verildi.",
            "Avusturya seferine hareket eden yeni sadrâzam ve serdar-ı ekrem Halil Paşa'nın yanında işbilir değerli bir kethüdanın bulunması gerektiğinden, Muhsinzâde Abdullah Paşa Nisan 1717'de ikinci kez sadrâzam kethüdası tayin edildi.",
            "Sadrazam Halil Paşa Avusturya ile savaşta pek başarılı olamadı ve Temeşvar, Belgrad gibi çok önemli kaleler Avusturyalılar eline geçti.",
            "Avusturyalılar, Belgrad kalesini de ele geçirdikten sonra üç koldan Osmanlı topraklarına hücuma devam ettiler.",
            "Osmanlı ordusu ise bozuk düzen halde Niş'e çekildi.",
            "Niş'e kadar olan bölgenin Türk ve müslüman olan halkı aç perişan Edirne ve İstanbul'a doğru göç etmeye başladılar.",
            "Sultan III. Ahmet'in Sofya'ya geçmesine rağmen bu hezimetin önüne geçilemedi.",
            "Bu mağlubiyetin büyük yükü orduda hiç nüfuzu olmayan Sadrazam ve serdar-ı ekrem Halil Paşa'ya isnad oldu.",
            "Halil Paşa Ekim 1717'de azedildi, yerine üzerine sadrâzam olarak Nişancı Mehmet Paşa getirildi.",
            "Böylece Muhsinzade Abdullah Paşa'nın sadrazam kethudalığı görevi sona erdi ve sadrazam olan Nişancı Mehmet Paşa yerine nişancıliga getirildi.",
            "Fakat bu savaş döneminde yüksek idare ve komut yetenekleri olan Osmanlı askeri komutan ve bürokratları nadirleşmişti.",
            "Muhsinzade Abdullah Paşa'nın sadrazam kethüdalığı görevi sırasında faaliyet ve cesareti göze çarpmıştı.",
            "Özellikle III. Ahmed'in en yakın danışmanı olan ve İstanbul'da sedaret kaymakamlığı yapan Damat İbrahim Paşa onun yüksek yeteneklerini III. Ahmed'e arzetmişti.",
            "Bu gaileli günlerde yetenekli bir kişinin ikinci safta kalması uygun görülmediği için Muhsinzade Abdullah Paşa'ya Vıdın muhafızlığı verildi.",
            "Aralık 1717'de ise Muhsinzade Abdullah Paşa III. Ahmed'in başkent olarak kullandığı Edirne'ye davet edildi.",
            "Ocak 1718'de Yeniçeri Ağası olarak görev verildi.",
            "Yirmi bir gün sonra da, bütün Rumeli eyalet güçlerini kullanarak Niş kalesini ciddi surette tamiri ve muhafazası şartiyle, Rumeli valiliği verildi.",
            "Bu sırada Niş'teki yeniçerilerden birisi, yerli eyalet sipahisi ağasının eşine el uzatmasından dolayı yeniçeriler ile yerli eyalet sipahilerinin arası açılmıştı.",
            "Muhsinzâde Abdullah Paşa yerli eyalet sipahileri tarafını tuttuğunu düşünen yeniçeriler valinin sarayına hücum edip aynı zamanda orayı topa tuttular.",
            "Abdullah Paşa maiyyetini alarak gizlice geceleyin Niş'in Belgrat kapısından çıkarak Aleksinac kaçtı ve durumu İstanbul'a bildirdi.",
            "Bunun üzerine Mayıs 1721'de Bosna valisi olan Topal Osman Paşa Rumeli valiliği ile Niş'e tayin edildi.",
            "Abdullah Paşa'ya da Bosna Valiliği verildi.",
            "Abdullah Paşa 24 Ağustos 1727'ye kadar Bosna valiliğinde kaldı.",
            "Fakat bu sefer Rumeli valisi ve Nis muhafızı olan Topal Osman Paşa hakkında şikâyetler İstanbul'a erişti.",
            "Bu nedenle Eylül'de tekrar becayış yapılarak Abdullah Paşa tekrar Rumeli valiliği ile Niş'e, Topal Osman Paşa da Bosna valiliğine getirildi.",
            "Aynı yıl Bucak (Besarabya) Nogaylarının ayaklanması üzerine Kırım hani Mengli Giray devletten askeri destek istedi.",
            "Muhsinzâde Abdullah Paşa, Rumeli eyalet kuvvetleriyle bu desteği sağlamaya memur edildi ve Nogay ayaklanması başarı ile bastırdıktan sonra tekrar Niş'e döndü.",
            "28 Eylül 1730'da başlayan Patrona Halil isyanını takip eden dönemde yeni padişah olan I. Mahmut tarafından Muhsinzade Abdullah Paşa, İstanbul'a davet edilerek 25 Kasım 1730 da ikinci defa yeniçeri ağası tayin edildi.",
            "Patrona ve yandaşlarının elimine edilmesine büyük destek sağladı.",
            "1 Nisan 1731'de ortaya çıkan fakat çabuk bastırılan bir kapıkulu askeri ayaklanması sırasında Agakapısı'nı basan yeniçerilerin tarafından koluna isabet eden bir kurşun yarası aldı.",
            "Fakat arka kapıdan kaçarak canını zor kurtarmayı başardı.",
            "Bunun üzerine Muhsinzade Abdullah Paşa yeniçeri ağalığından azledildi.",
            "Abdullah Paşa'nın yerine yeniçerilere disiplin sağlamak yeniçeri ocağından yetişmiş bir ağanın tâyin edilmesi gerektiği kabul edildi ve yeniçerilikten yetişmiş olup İran taraflarında yeniçeri ağası vekili ve sonra Adana valisi olan Şahin Mehmet Paşa yeniçeri ağası olarak görevlendirildi.",
            "Muhsinzâde Abdullah Paşa ise Adana valiliğine tâyin edildi.",
            "Bu görev yanında Anadolu'nun teftişi ve eşkiyaların tenkil edilip temizlenmesi görevi de kendisine verildi.",
            "Ardından Abdullah Paşa, Halep eyalet valiliğine ve oradan da Sayda eyâleti valiliğine nakil edildi.",
            "Sayda Valisi iken 22 Temmuz 1732'de eski sadrazamlardan Kabakulak İbrahim Paşa'nın yerine üçüncü defa Bosna valiliğine gönderildi.",
            "Nisan 1736'da Bosna Valiliğine Girit valisi olan eski sadrazam Hekimoğlu Ali Paşa'nın tayini üzerine üçüncü defa Rumeli valisi görevi verildi.",
            "Ocak 1737 ortalarında Bender'de serasker bulunan Şahin Mehmet Paşa vefat ettiğinden, Rumeli eyâleti üzerinde kalmak üzere Muhsinzade Abdullah Paşa Bender seraskeri tâyin edildi.",
            "Ağırlığı arkadan gelmek üzere acele o tarafa gönderildi.",
            "Bu tarihte Osmanlı devleti aleyhine Rusya-Avusturya gizliden ittifak etmişlerdi.",
            "Önce Rusya taarruza geçerek savaş başlatmıştı.",
            "Başta Avusturya arabuluculuk yapıp güya Rus taarruzlarını durdurmak için Osmanlı barış heyeti ile Niemirov'da konferans tertip ederek müzakerelere girişmişti.",
            "Bu müzakereler de Ruslarla barış yapılacağı ümidi verilerek Osmanlı cephelerinin hazırlıksız bırakılmasına sebep oldu.",
            "Sadrazam kethüdası olan Osman Halisa Efendi kendisine ikazlar yapılmasına rağmen sınır kalelerine asker göndermeyi kabul etmedi.",
            "Avusturya elçisi Talman kandırıcı sözlerle Osman Halisa Efendi'yi ve ona dayanan sadrazam ve serdar-ı ekrem Silahdar Seyyid Mehmed Paşa'yı bu müzakerelerin savaşı önleyeceğine inandırmıştı.",
            "Fakat Rusya ile savaş bitmedi ve Avusturya'nın aracılığının hileli olduğu ortaya çıktı.",
            "Bunun üzerine 5 Ağustos 1737'de sadrâzam ve serdar-ı ekrem Silahdar Seyyid Mehmed Paşa görevden azledildi ve sinir kalelerine asker göndermeyen sadrazam kethudası Osman Halisa Efendi de idam edildi.",
            "Mühr-i hümâyün Bender muhafızı Muhsinzâde Abdullah Paşa'ya verildi.",
            "Ordu\nAralık 1737'de sadrazam komutasında İstanbul'a geldi.",
            "Davutpaşa ordugahında Sadrâzam Muhsinzade Abdullah Paşa Sancak-ı Şerif'i padişaha teslim ettikten sonra henüz oradan ayrılmadan sadaret mührü kendinden alınarak sedaretten azledildi.",
            "Sedaret İstanbul'da sadaret kaymakamı olan Yeğen Mehmet Paşa'ya verildi.",
            "Muhsinzade Abdullah Paşa'nın sadaret ve serdar-ı ekremliği dört buçuk ay kadar sürmüş oldu.",
            "Gelenekten olarak azledilmiş sadrazamlar sürgüne gönderilmekte iken Muhsinzâde Abdullah Paşa 17 Ocak 1738'da bir çekdiri ile tâyin edildiği Selânik Sancağı'na gönderildi.",
            "Ardından 1738 içinde İnebahtı muhafızı ve oradan da 1739'da dördüncü defa Bosna valisi tayin edildi.",
            "19 Mart 1741'de Bosna Valisi olarak yerine eski sadrâzam Hacı İvaz Mehmed Paşa gönderildi ve Muhsinzâde Abdullah Paşa'ya Özi eyâlet valiliği verildi.",
            "Daha sonra Abdullah Paşa Karaman valisi tayin edilmekle beraber Karaman'a gitmeyip Balkan sınırlarında görevlendirildi.",
            ".",
            "Önce Bender muhafızlığı yaptı; ardından 1743 Ocak ayı sonlarında Vıdın muhafızlığı ile Niğbolu sancağına tayin edildi.",
            "Mart 1745'te dördüncü defa Rumeli Eyaleti valisi oldu.",
            "Ağustos 1746'da Yahya Paşa'ya Rumeli valiliği verilmesi üzerine Muhsinzâde Abdullah Paşa emekliliğini istedi.",
            "Bu emeklilik isteği önce Dimetoka'da oturmak şartıyla kabul edildi ve Eylül 1746'da ise Varna'da oturması da uygun görüldü.",
            "Hâdikatü'l-Vüzera zeyli'ye göre, 28 Kasım 1746'da müracaatı üzerine vezirliği devam ettirilip, Buğdan haracı vergisinden senede on bin kuruş has verilerek oğlu vezir Muhsinzade Mehmet Paşa'nın yerine Bender muhafızlığına tayin edildi.",
            "Fakat oraya varmadan Bender Muhafızlığına Kırım Hanının ricası ile Belgrad muhafızı Numan Paşa tayin edildi.",
            "Muhsinzâde Abdullah Paşa'ya da arpalık olarak Tirhala sancağı verildi.",
            "Mart 1748'de Muhsinzâde Abdullah Paşa beşinci kez Bosna valisi görevine getirildi.",
            "Bu görevde iken 7 Mayıs 1749'da Bosna Eyaleti merkezi olan Travnik şehrinde ölmüştür.",
            "Vefatında yaşı yaklaşık olarak doksanı bulmuştu.",
            "Muhsinzade Abdullah Paşa Osmanlı vezirlerinin arasında iyi eğitim alıp okuyup yazmaya meraklı bir kişiliği vardı.",
            "Askerlik yeteneklerine pek vakıf değildi ama devlet idaresinin ve muamelelerin ayrıntılarını, özellikle devlet maliyesi, üzerinde geniş tecrübesi ve yetenekleri bulunmaktaydı.",
            "Tedbirli, hesap bilir, muktedirdi.",
            "Vidin ve Bosna kalelerinde camiler yaptırmıştır.",
            "Tırhala'da yaptırdığı çeşmeler bulunmaktadır.",
            "Muhsinzade ailesinden pek çok sayıda devlet adamı ve sanatçı yetişmiştir; örneğin oğlu Muhsinzade Mehmet Paşa (1771-1774) döneminde sadrazmn olmuştur."
        ],
        "Annotations": {
            "Indexes": {},
            "Ranking": {
                "Annotator1": [
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    23,
                    24,
                    25,
                    26,
                    27,
                    28,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    36,
                    37,
                    38,
                    39,
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    47,
                    48,
                    49,
                    50,
                    51,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    60,
                    61,
                    62,
                    63,
                    64,
                    65,
                    66,
                    67,
                    68,
                    69,
                    70,
                    71,
                    72,
                    73,
                    74,
                    91,
                    75,
                    76,
                    77,
                    78,
                    79,
                    80,
                    81,
                    82,
                    83,
                    84,
                    85,
                    86,
                    87,
                    88,
                    89,
                    90
                ],
                "Annotator2": [
                    1,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    23,
                    24,
                    25,
                    26,
                    27,
                    28,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    36,
                    37,
                    38,
                    39,
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    47,
                    48,
                    49,
                    50,
                    51,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    60,
                    61,
                    62,
                    63,
                    64,
                    65,
                    66,
                    67,
                    68,
                    69,
                    70,
                    71,
                    72,
                    73,
                    74,
                    75,
                    76,
                    77,
                    78,
                    79,
                    80,
                    81,
                    82,
                    83,
                    84,
                    85,
                    86,
                    87,
                    88,
                    89,
                    2,
                    3,
                    4,
                    90,
                    91,
                    5
                ],
                "Annotator3": [
                    1,
                    3,
                    2,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    23,
                    24,
                    25,
                    26,
                    27,
                    28,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    36,
                    37,
                    38,
                    39,
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    47,
                    48,
                    49,
                    50,
                    51,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    60,
                    61,
                    62,
                    63,
                    64,
                    67,
                    65,
                    66,
                    68,
                    69,
                    70,
                    71,
                    73,
                    72,
                    74,
                    75,
                    76,
                    77,
                    91,
                    78,
                    79,
                    80,
                    81,
                    82,
                    83,
                    84,
                    85,
                    89,
                    90,
                    4,
                    5,
                    6,
                    86,
                    87,
                    88
                ]
            }
        }
    },
    {
        "Title": "58_Yedi Yıl Savaşı",
        "Sentences": [
            "Yedi Yıl Savaşı ya da Yedi Yıl Harbi, Avrupa'nın güçlü devletleri arasında, 1756-1763 yılları arası yaşanmış bir dizi askeri çatışmadır.",
            "Savaşın nedeni Büyük Britanya ve Fransa için aralarındaki sömürge yarışı; Avusturya ve Prusya içinse Orta Avrupa hegemonyasıdır.",
            "Yedi Yıl Savaşı, küresel çapta gerçekleşen ilk savaştır.",
            "Avusturya, Avusturya Veraset Savaşı'nda (1740-1748) elinden çıkan Silezya bölgesini geri alabilmek için ittifak arayışı içindeydi.",
            "Fransa, Saksonya, İsveç ve Rusya ile bir ittifak oluşturmuştu.",
            "Prusya ise Büyük Britanya ile ittifaka gitmişti.",
            "Esasen gerek Avusturya Veraset Savaşı, gerekse de Yedi Yıl Savaşı, aynı stratejik hedeflere yönelik savaşlardır, ve tek bir savaşlar dizisi olarak kabul edilir.",
            "Bir yanda, Büyük Britanya ve Fransa arasında denizaşırı sömürgelerin ve dünya denizlerindeki üstünlüğün kontrolüdür.",
            "Diğer yandan da Orta Avrupa'da Avusturya ile Prusya arasında, bir güçler dengesi arayışı olarak kabul edilmektedir.",
            "Fransa, 18. yüzyıl boyunca kolonilerine yetersiz miktarda destek asker göndermişti.",
            "Büyük Britanya'nın donanmasını aşamayacağını bildiğinden, eninde sonunda kolonilerini kaybedeceğini düşünmekteydi.",
            "Bu yüzden asıl askerî harekâtlarını Kıta Avrupası üzerinden yapmaktaydı.",
            "Burada başarılı olursa, barış antlaşmalar yapılırken kolonilerini koruyabilecekti.",
            "Plan Kıta Avrupası'nda başarılı olmasına karşın, Fransız kolonilerinin kaybına engel olamamıştır.",
            "Büyük Britanya ise Fransa'nın tam tersi bir politika izliyordu.",
            "Kıta Avrupası'nda büyük askerî harekâtlardan kaçınmaktaydı.",
            "Abluka taktiği uygulayarak, destek gönderilerin orduları engelliyordu.",
            "Kara savaşlarından kaçındığından, Kıta Avupası'nda kara orduları güçlü bir ülkeyle müttefik olmak zorunda kalıyordu.",
            "Bu yüzden, Yedi Yıl Savaşı'nda Prusya'yla müttefik olmuştu.",
            "Avusturya ve Rusya, bulundukları bölgede yeni bir gücün çıkmasını istemediğinden, Prusya'ya karşı müttefik olmuşlardı.",
            "Karşısındaki bu güçlü ittifakı, ilk saldırıyı kendisi yaparak parçalamayı amaçlayan Prusya Kralı II. Friedrich, 1756 yılında Saksonya'nın merkezi Dresden'e saldırarak kenti almıştır.",
            "Bir dizi küçük çaplı çatışmadan da başarılı çıkan II. Friedrich, 6 Mayıs 1757 tarihinde Prag Muharebesi'nde Avusturya'yı yenilgiye uğratmıştır.",
            "Ancak ertesi sene yenilerek Bohemya'dan çekilmek zorunda kalmıştır.",
            "Ardından İsveç ve Rusya, Doğu Prusya'ya saldırmışlardır.",
            "Ruslar burada Prusya orduları karşısında belirgin bir başarı kazanmışlardır.",
            "Fransa ise batıdan Silezya'ya saldırdı.",
            "II. Friedrich bu saldırıyı karşılamış ve güçlü Fransız ordusunu bozguna uğratmıştır.",
            "5 Aralık 1757 tarihinde ise Avusturya birlikleri karşısında parlak bir zafer kazanmıştır.",
            "21 Haziran 1758 tarihinde Büyük Britanya ordusu Fransız ordusunu bozguna uğrattı.",
            "Ardından II. Friedrich, Doğu Prusya'yı Rus ordusunun işgalinden kurtardı.",
            "Ancak 12 Ağustos 1759 tarihinde Avusturya-Rusya birleşik ordusuna yenildi.",
            "Bu yenilgi Prusya'nın zaten sınırlı olan askeri olanaklarını da tüketmiş oldu.",
            "II. Friedrich artık taarruz edecek askeri güce sahip değildi.",
            "Hatta savunmada bile İngiltere'nin mali desteğine güvenmekteydi.",
            "Aralık 1762'de Çariçe I. Elizaveta'nın ölümü ve yerine Prusya'ya düşmanca tutumlar beslemeyen III. Petro'nun tahta geçmesi II. Friedrich'i Rusya ile bir barış anlaşması yapmaya itmişti.",
            "Ardından III. Petro'nun arabuluculuğuyla İsveç'le barış imzalandı (Sankt Petersburg ve Hamburg Antlaşmaları).",
            "Rusya ve İsveç'in çekilmesiyle zayıflayan Fransız-Avusturya ittifakı, barış istemek zorunda kalmıştır.",
            "10 Şubat 1763 tarihinde Fransa ile Büyük Britanya arasında imzalanan Paris Antlaşması'yla, Kuzey Amerika ve Hindistan'daki Fransız sömürgeleri Büyük Britanya'ya geçmiştir.",
            "Prusya ile Avusturya arasındaki bu savaşlara Fransa ve İngiltere'nin katılması esasen, aralarında yüzyılı geçkin zamandır süregelen sömürgecilik ve deniz üstünlüğü için olan politik mücadelelerdir.",
            "15 Şubat 1763 tarihinde Avusturya ile Prusya arasında imzalanan Hubertusburg Anlaşması'yla da Silezya Prusya'ya bırakılmıştır.",
            "Kolonilerdeki savaş, İngilizler ile Fransızlar-İspanyol ittifakı arasında gerçekleşti.",
            "Kuzey Amerika'da, Ohio Nehri çevresinde yapılan çarpışmalarda, çoğunlukta Fransızlar üstün geldi.",
            "Kanada'da ise İngilizler üstün geldi.",
            "Güney Amerika'da, İspanyolların kısa süreli kazanımları oldu.",
            "Hindistan'da, Fransızlar buradaki sömürgelerinin tamamını kaybetti.",
            "Afrika'da da Hindistan'dakine benzer bir durum vardı.",
            "Yedi Yıl Savaşı'nın sonucundaki Paris Antlaşmasıyla, Büyük Britanya dünya çapında deniz üstünlüğünü ve sömürgeciliğini pekiştirmiştir.",
            "Böylece hem ekonomik bakımdan, hem de politik bakımdan Fransa güç kaybetti.",
            "Bu da Büyük Britanya denizlerdeki ve denizaşırı sömürgecilik yarışındaki üstünlüğünü sağlamlaştırılması anlamına gelmekteydi.",
            "Bu durum, Fransız Devrimi'ne zemin hazırlamıştır.",
            "Hubertusburg Anlaşması'yla da artık Prusya, Avrupa'nın askeri ve politik anlamda güçlü devletlerinden biri haline geldi.",
            "Ayrıca Prusya, Avusturya karşısına daha etkin bir biçimde Almanya toprakları üzerinde politik bir güç olarak ortaya çıkmış bulunmaktadır.",
            "Bu durum, Almanya'nın birleşmesi süreci için son derece elverişli bir zemin hazırlamıştır.",
            "Öte yandan İngiltere'nin Yedi Yıl Savaşı'nın yol açtığı ek mali yükleri, Amerika Kıtası'ndaki kolonilerinde ek ve arttırılan vergilerle karşılamaya çalıştı.",
            "Bu vergilendirme politikası Amerika Kıtası'ndaki İngiliz kolonilerinin birleşerek isyan edip, bir bağımsızlık savaşını başlatmalarına yol açmıştır (Amerikan Bağımsızlık Savaşı).",
            "Bu savaşla, Amerika Kıtası'ndaki Kolonileşme dönemi de son bulmuştur.",
            "Fransa'nın Hindistan'daki kolonilerinin Büyük Britanya'ya devretmesi, Hindistan'da Büyük Britanya hakimiyetinin başlamasına neden olmuştur.",
            "Bu savaştan sonra, Fransız Devrim Savaşları'na kadar Avrupa'da başka büyük çaplı bir savaş yaşanmayacaktı."
        ],
        "Annotations": {
            "Indexes": {},
            "Ranking": {
                "Annotator1": [
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    23,
                    24,
                    25,
                    26,
                    27,
                    28,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    36,
                    37,
                    38,
                    39,
                    40,
                    46,
                    41,
                    42,
                    43,
                    44,
                    45,
                    47,
                    48,
                    49,
                    50,
                    51,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58
                ],
                "Annotator2": [
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14,
                    20,
                    19,
                    18,
                    17,
                    16,
                    15,
                    21,
                    22,
                    23,
                    24,
                    25,
                    26,
                    27,
                    28,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    36,
                    37,
                    38,
                    39,
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    50,
                    51,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    47,
                    48,
                    49
                ],
                "Annotator3": [
                    1,
                    20,
                    2,
                    14,
                    15,
                    16,
                    17,
                    18,
                    19,
                    3,
                    4,
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    21,
                    22,
                    23,
                    24,
                    25,
                    26,
                    27,
                    28,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    36,
                    37,
                    38,
                    45,
                    46,
                    39,
                    40,
                    41,
                    42,
                    43,
                    44,
                    47,
                    48,
                    49,
                    50,
                    51,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58
                ]
            }
        }
    },
    {
        "Title": "49_Daniel Day-Lewis",
        "Sentences": [
            "Daniel Michael Blake Day-Lewis (d. 29 Nisan 1957, Londra), Oscar ve BAFTA ödüllü İngiliz oyuncudur.",
            "Kan Dökülecek ve Sol Ayağım filmlerindeki performansı ile En İyi Erkek Oyuncu dalında Oscar almıştır.",
            "2013 yılında Lincoln adlı filmdeki rolüyle üçüncü kez En İyi Erkek Oyuncu Akademi Ödülü dalında oscar alarak bu kategoride bir ilki başardı.",
            "29 Nisan 1957’de İngiltere’de doğdu.",
            "Gerçek adı Daniel Michael Blake Day-Lewis’dir.",
            "Sanatçı bir aileden geliyordu.",
            "Babası Cecil Day-Lewis, İngiltere hükümetince devlet törenleri için şiir yazması için atanan bir şairdi.",
            "İkinci evliliğini yaptığı aktris Jill Balcon’dan dünyaya gelen Daniel Day-Lewis’in dedesi Sir Michael Balcon da İngiliz sinemasının en önemli isimlerinden biriydi ve ünlü yapım şirketi Ealing Studios’un başındaydı.",
            "Büyük ablası Tamasin Day-Lewis ise belgesel filmi yapımcısıydı.",
            "Daniel 2 yaşındayken, Day-Lewis ailesi Londra’dan, Greenwich’teki Croom's Hill’e taşındı.",
            "Çocukluk yılları bu kentte geçen Daniel, 15 yaşındayken babasını kaybetti.",
            "O doğduğunda 53 yaşında olan babası, Daniel’le sağlık sorunları yüzünden pek ilgilenememişti.",
            "Daha sonraları Daniel, babasıyla daha yakın bir ilişki kuramadığı için pişman olacaktı.",
            "Greenwich’teki çocukluk yıllarında arkadaşlarına gösterişli biri olduğunu düşündüğü için kabadayılık yapan Day-Lewis’in, bölgenin farklı aksanını ve özelliklerini benimsemesi uzun sürmedi.",
            "Daniel Day-Lewis daha sonraları bu dönemle ilgili olarak, kural, kanun tanımayan bir çocuk olduğunu, marketlerden eşya çaldığını söyleyecekti.",
            "1968’te Day-Lewis ailesi, zapt etmekte güçlük çektikleri oğullarını, Kent şehrindeki Sevenoaks Boarding School’a gönderdiler.",
            "Okulundan nefret eden Daniel, o dönemde daha sonraları tutkusu haline gelicek 2 konuyla ilgilenmeye başladı: Ağaç işçiliği ve oyunculuk.",
            "“Cry, The Beloved Country” adlı oyunda canlandırdığı ufak rol için yüzünü siyaha boyaması gerekmişti.",
            "Dolayısıyla onun beyaz perdede göründüğü ilk rolü Cry, The Beloved Country değil, John Schlesinger’ın yönetmenliğini yaptığı Sunday Bloody Sunday(1971) oldu.",
            "Böylelikle, Daniel henüz 14 yaşındayken, ilk sinema deneyimini yaşadı.",
            "Oyunculuk yapmanın cennette olmak gibi bir his olduğunu söylüyordu.",
            "2 yıl sonra hep okumak istediği Petersfield’daki Bedales School’a yazıldı.",
            "1975’te mezun olduktan sonra ele avuca sığmaz karakteri değişen ve daha ciddi davranmaya başlayan Day-Lewis, profesyonel olarak National Youth Theatre’da çalışmaya başladı.",
            "Sahnede oldukça başarılı olmasına rağmen, perde arkasını rahatsız edici bulduğu için, doğramacı olmaya karar verdi.",
            "Ancak 5 yıllık çıraklık dönemi için yaptığı müracaat kabul edilmeyince Bristol Old Vic Theatre School’a kaydoldu.",
            "Eğitimine devam ettiği 3 yıl süresince de okulun tiyatrosunda oynuyordu.",
            "Day-Lewis, daha sonraları In The Name Of The Father’ da başrolü paylaşacağı Pete Postlethwaite’ın da yedek oyuncusuydu.",
            "On bir yıl aradan sonra ilk defa kamera karşısına geçtiği film 1982 yapımı Gandhi oldu.",
            "Ancak filmografisinde ufak tefek rollerden sıyrıldığı ilk film The Bounty ydi.",
            "My Beautiful Laundrette ve A Room with a View(1985) filmlerinde gösterdiği performanslarla, New Yorklu film eleştirmenleri, En İyi Yardımcı Erkek Oyuncu oskarını Daniel Day Lewis’in hak ettiği yorumunda bulundular.",
            "1987’de yönetmen Peter Kaufman tarafından Milan Kundera’nın aynı adlı romanından beyazperdeye uyarlanan The Unbearable Lightness of Being’de Juliette Binoche ve Lena Olin’le başrolleri paylaştı.",
            "1989’da yönetmenliğini Jim Sheridan’ın yaptığı ve sadece sol ayağını kullanarak yaşamını devam ettiren bir yazarı canlandırdığı My Left Foot, Daniel Day Lewis’e en iyi erkek oyuncu oskarını kazandırdı.",
            "Bu zor rolün üstesinden başarıyla gelen aktör, artık Hollywood’un da yeni favorisiydi.",
            "1993’te çok sevdiği İrlanda’ya taşındı.",
            "İrlanda vatandaşlığına geçtiğini açıkladı.",
            "The Last of the Mohicans, The Age of Innocence, In the Name of the Father filmlerindeki birbirinden başarılı oyunculuğuyla dünyanın en iyi aktörlerinden biri haline geldi.",
            "Ona sık sık İngiltere’nin Robert De Niro’su deniyordu, ancak konuyla ilgili olarak bir röportajında, De Niro’nun onun şampiyonu olduğunu belirtti.",
            "Özel hayatıyla ilgili konuşmayı sevmeyen aktör, büyük aşkı ve çocuğu Gabriel-Kane Day-Lewis’in annesi Fransız aktris Isabelle Adjani ile uzun yıllar beraberdi.",
            "Ayrılma kararını Adjani hamileyken, ona faksla bildiren Daniel Day Lewis, bu ilişki için “Dünyanın en inişli çıkışlı ilişkisi” yorumunu yaptı.",
            "1996’da The Crucible filmi için beraber çalıştığı yazar Arthur Miller’ın kızı Rebecca Miller’la tanıştı.",
            "Kısa bir süre sonra evlenen çiftin Ronan Day-Lewis ve Cashel Day-Lewis isimlerinde iki erkek çocuğu oldu.",
            "Day-Lewis, 1997’de The Boxer filminin çekimleri bittikten sonra eski tutkusu olan ağaç işlemeciliği yapmak için İtalya’nın Floransa kentine taşındı.",
            "Artık oyunculuk yapmayı pek istemediğini açıklayan aktör, ayakkabı tamirciliğiyle ilgileniyordu.",
            "2002’de, çekimlerinin İtalya’da gerçekleşmesi koşuluyla, Martin Scorsese onu yeni filminde başrolü oynaması ikna etti.",
            "Gangs of New York filminde canlandırdığı Bill 'The Butcher' Cutting rolü, birçok dergi tarafından tüm zamanların en iyi performanslarından biri olarak nitelendirildi.",
            "Film 10 dalda oskara aday olarak gösterildi.",
            "Daniel Day Lewis, 2008’de There Will Be Blood filmindeki Daniel Plainview rolüyle En İyi Erkek Oyuncu dalında ve 2013'te Lincoln filmindeki Abraham Lincoln rolüyle En İyi Erkek Oyuncu dalında Oscar aldı.",
            "Başlıca oyunculuk ödülleri arasında üç Akademi Ödülü ve altı adaylık, dört BAFTA Ödülü ve altı adaylık, diğer önemli ödüller üç Eleştirmenlerin Seçimi Film Ödülü ve altı adaylık, iki Altın Küre Ödülü ve sekiz adaylık, üç  Aktörler Birliği Ödülü  ve beş adaylık ile üç Uydu Ödülü ve dört adaylık gösterilir.",
            "Genel olarak kariyerinde 212 adaylık alan 139 oyunculuk ödülü kazandı."
        ],
        "Annotations": {
            "Indexes": {},
            "Ranking": {
                "Annotator1": [
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    9,
                    8,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    23,
                    24,
                    25,
                    26,
                    27,
                    28,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    36,
                    37,
                    38,
                    39,
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    47,
                    48,
                    49
                ],
                "Annotator2": [
                    1,
                    5,
                    6,
                    3,
                    2,
                    4,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    23,
                    24,
                    25,
                    26,
                    27,
                    28,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    36,
                    37,
                    38,
                    39,
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    47,
                    48,
                    49
                ],
                "Annotator3": [
                    1,
                    46,
                    47,
                    3,
                    2,
                    4,
                    5,
                    6,
                    7,
                    8,
                    10,
                    9,
                    11,
                    12,
                    13,
                    14,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    23,
                    24,
                    25,
                    26,
                    27,
                    28,
                    29,
                    30,
                    31,
                    33,
                    34,
                    32,
                    35,
                    36,
                    37,
                    38,
                    39,
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    48,
                    49
                ]
            }
        }
    },
    {
        "Title": "15_Transpalet",
        "Sentences": [
            "Transpalet, Palet-taşıyan veya Palet-taşıyıcı; insan kontrollü, yaya (manuel transpalet) veya motor (motorlu transpalet) gücüyle çalışan paletlere yüklenmiş yükleri hidrolik pompa gücüyle kaldırarak yatay olarak taşımaya yarayan araçlardır.",
            "İki adet çataldan oluşurlar ve paletlerin üzerindeki boşluklara bu çatalların girmesi ve çatalların yukarı doğrultuda kaldırılmasıyla yükleme yapılmış olur.",
            "Bir krikonun palet taşıma için özelleştirilmiş hali olarak düşünülebilir.",
            "Standart ve çeşitli işler için özel (makaslı transpalet, kasa transpaleti) çeşitleri ile çeşitli kapasitelerde transpaletler piyasada bulunabilir.",
            "Transpaletler yük taşıma amaçlıdır ve canlı taşıma amaçlı kullanılmamalıdır.",
            "Transpalet iterek değil çekerek kullanılır.",
            "Üzerinde yük varken ani dönüşlerden kaçınılmalıdır.",
            "Palet yüksekliğinin minimum 100 mm olması gerekmektedir.",
            "Farklı ölçülerdeki paletler için uygun model transpaletler kullanılmalıdır.",
            "Transpaletlerin taşıma kapasiteleri üzerlerindeki madeni etikette yazmaktadır.",
            "Taşıma kapasitesinin üzerinde yüklenmesi durumunda transpalet zarar görebilir.",
            "Yüklenen malzeme ile transpaletin ağırlık merkezi aynı hizada olmazsa devrilme gerçekleşebilir ve yük zarar görebilir.",
            "İnsan gücü ile kontrol edilen transpalettir.",
            "Bir motor yardımı ile yükleme kaldırma ve ilerleme işlerini yerine getiren transpaletlerdir.",
            "Genellikle üzerlerinde kullanıcının oturabileceği veya ayakta durarak transpaleti kontrol edebileceği yerler mevcuttur."
        ],
        "Annotations": {
            "Indexes": {},
            "Ranking": {
                "Annotator1": [
                    1,
                    2,
                    5,
                    3,
                    4,
                    6,
                    7,
                    8,
                    9,
                    11,
                    12,
                    10,
                    13,
                    14,
                    15
                ],
                "Annotator2": [
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    8,
                    9,
                    12,
                    11,
                    10,
                    13,
                    14,
                    15
                ],
                "Annotator3": [
                    1,
                    2,
                    3,
                    9,
                    4,
                    5,
                    6,
                    7,
                    8,
                    13,
                    14,
                    15,
                    10,
                    11,
                    12
                ]
            }
        }
    },
    {
        "Title": "48_Moleküler onkoloji",
        "Sentences": [
            "Moleküler onkoloji; tümörlerin moleküler düzeyde araştırıldığı ve kanser kimyası ile ilgilenen disiplinler arası bir daldır.",
            "Kanser riskinin öngörülmesinden kanserin tedavi edilmesine kadar birçok konuda önemli rol oynamaktadır.",
            "Moleküler onkoloji kanser gelişiminde rol oynayan genleri tanımlamıştır.",
            "Araştırma, biyolojik ve klinik fenotipleri incelemek için genomik, hesaplamalı biyoloji, tümör görüntüleme, yapay ortamlarda (in vitro) ve canlıda (in vivo) fonksiyonel modellerden çeşitli teknikleri birleştirmiştir.",
            "Bu genler tarafından üretilen proteinler, yeni kemoterapi ilaçları ve diğer kanser tedavileri veya görüntüleme taramaları için hedef olarak hizmet edebilmektedir.",
            "Bilim adamları, yeni aday genlerin kanser gelişimindeki rolünü doğrulamak için bir dizi teknik kullanmaktadır.",
            "Nihai amaç, bu bulguları kanser hastaları için geliştirilmiş tedavi seçeneklerine dönüştürmektir.",
            "Olası kanser tedavileri için araştırılan birçok farklı gen vardır.",
            "En çok çalışılanlar arasında p53 geni ve PTEN geni bulunmaktadır.",
            "Bu genler, hücre döngüsünün ve hücresel genomik bütünlükte yer alan diğer yolların ana düzenleyicileridir.",
            "Bu genler hücre döngüsünü durdurarak, genetik olarak hasar görmüş hücrelerin bu hasarı yavru hücrelere aktarılmamasını sağlamaktadır.",
            "Hücre döngüsü duraklatılabilmektedir.",
            "Hasar yeterince büyükse, p53 ve PTEN gen yolları hasarlı hücrelerin ölümü için sinyal verebilmektedir.",
            "Hem p53 hem de PTEN genleri, tümör baskılayıcılar olarak sınıflandırılmaktadır Çünkü onların görevleri hasarlı genetik materyal ile kontrol dışı çoğalabilen ve kontrol altında tutulmazsa sonunda kanser büyümesine yol açabilen hücrelerin onarımını denetlemektir.",
            "Bu genlerdeki mutasyonlar, insan kanserlerinin yarısından fazlasında görülmektedir.",
            "İmmünoterapi bağışıklık sisteminin kanser hücreleri ile savaşmasını sağlayan bir tedavi türüdür.",
            "Bağışıklık sistemi vücudun enfeksiyon hastalıkları ve diğer hastalıklarla savaşmasını sağlamaktadır.",
            "Akyuvarlar, lenf sisteminin doku ve organlarından oluşmaktadır.",
            "İmmünoterapi bir biyolojik tedavidir.",
            "Biyolojik tedavide kullanılan maddeler canlı organizmalardan elde edilmektedir.",
            "Bu tedavide vücudun kendi bağışıklık sistemi, tümör hücrelerine saldırmak için kullanılmaktadır.",
            "Bu nedenle bağışıklık sistemi, gerekirse gelecekte belirli kanser hücrelerine doğal olarak tekrar saldırabilmektedir.",
            "Kemik iliği nakilleri, antikor terapileri ve kanser hücrelerini hedefleyerek öldürmek için konakçı bağışıklık hücrelerinin çeşitli yönlendirmeleri dahil olmak üzere birçok immünoterapi türü mevcuttur.",
            "Bir tür immünoterapi olan kimerik antijen reseptörü-T (CAR-T) hücre tedavisi, kanser tedavisinde umut verici yeni bir T hücresi immünoterapisidir.",
            "CAR-T bir antijen tanıma parçası ve T hücresi sinyalleşme alanlarından oluşan bir birleşme proteinidir.",
            "CAR-T hücresi, ağırlıklı olarak; akut lenfoblastik lösemi (ALL), kronik lenfositik lösemi (KLL), lenfoma (Lenf kanseri), multipl miyeloma (kemik iliği kanseri) dahil olmak üzere hematolojik kanserlerin tedavisinde kullanılmıştır.",
            "CAR-T hücresi; melanom (cilt kanseri), meme kanseri ve sarkom (bağ dokusunda oluşan tümör) gibi tümörlerin tedavisinde ise büyük umut vaat etmektedir.",
            "CAR-T, bir kimerik antijen reseptörünü ifade etmek için bir hastanın doğal T hücrelerinin manipülasyonunu içermektedir.",
            "Şu anda milyonlarca hastanın T hücresinde bulunan bu reseptör, özgül antijenleri ifade eden kanserli hücreleri tanımaktadır.",
            "Genellikle, T hücresi antijen reseptörü aktif değildir ancak reseptör belirli bir kanserli antijeni tanıdığında, kanser hücresini yok etmek için T hücresinin fiziksel yapısı değişmektedir.",
            "Bu, hücresel ve moleküler düzeyde çalışan bir kanser tedavisi yöntemidir.",
            "Bazı düzenleyici proteinlerin, özellikle bağışıklık kontrol noktası inhibitörlerinin, T hücrelerinin vücutta çoğalma yeteneğini azalttığı bulunmuştur.",
            "CAR-T gen terapisinin etkinliğini en iyi şekilde kullanabilmek için bu kontrol noktası inhibitörleri, CAR-T hücrelerinin öncülük ettiği sağlam bir anti-tümör bağışıklık tepkisini uyarmak için engellenebilmektedir.",
            "CAR-T hücresi üzerinde bilinen çeşitli engelleyici alıcılar vardır.",
            "Bu alıcıların ve onları bağlayan moleküllerin manipülasyonu yoluyla, CAR-T hücresinin dışa vurumu güçlendirilebilmektedir.",
            "CAR-T hücreleri ayrıca immünoterapi yönteminin etkinliğini artırmak için sitokinlerle birleştirilebilmektedir.",
            "Sitokinler; kendilerine, yakındaki hücrelere veya uzaktaki hücrelere etki edebilen haberci moleküllerdir.",
            "Bu sitokinlerin sinyal yolları, CAR-T anti-tümör özelliklerini geliştirmek için kullanılabilmektedir.",
            "Kanser hücrelerinde ifade edilen ilgili antijenler bazen normal vücut hücrelerinde de ifade edilebilmektedir.",
            "Bu, antijenin sadece kanser hücresine özgüllüğü olmadığında vücudun T hücrelerinin kanser hücreleri yerine kendi sağlıklı hücrelerine saldıracağı anlamına gelmektedir.",
            "Bu soruna olası bir çözüm, onları daha da özel hale getirmek için CAR-T hücrelerine iki farklı antijen reseptörü eklemektir.",
            "CAR-T immünoterapi yaklaşımıyla ilgili ikinci konu, sitokin salınım sendromuna neden olabilmesidir.",
            "Bu, bağışıklık sistemi tarafından aşırı miktarda pro-inflamatuar (iltihap yapıcı) faktörlerin salındığı ve hasta için bulantı, yüksek ateş gibi hoş olmayan yan etkilere neden olabileceği zamandır.",
            "Gen tedavisi, ciddi şekilde hasar görmüş genomlarla işlev gören kanserli hücrelerin ifadesini değiştirmek için hastalıklı hücrelere yabancı genetik diziler sunmaktadır.",
            "Gen tedavisi/terapisi/sağaltımı, genetik hastalıkların iyileştirilmesi amacıyla hastaya DNA aktarımı yapılmasıdır.",
            "Hastaya aktarılan yeni DNA, genellikle hastalığa yol açan mutasyonun etkilerini düzeltme işlevine sahip genler içermektedir.",
            "Gen tedavisi, hastalık iyileştirme ya da önleme amacıyla DNA bölümlerinin (genellikle genlerin) kullanılmasıdır.",
            "DNA, hastalığa neden olan değişmiş (mutant) genin etkilerini düzeltecek şekilde dikkatle seçilmektedir."
        ],
        "Annotations": {
            "Indexes": {},
            "Ranking": {
                "Annotator1": [
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    17,
                    18,
                    19,
                    16,
                    20,
                    21,
                    22,
                    23,
                    24,
                    31,
                    25,
                    26,
                    27,
                    28,
                    29,
                    30,
                    35,
                    36,
                    37,
                    38,
                    32,
                    33,
                    34,
                    39,
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    47,
                    48
                ],
                "Annotator2": [
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    23,
                    22,
                    24,
                    25,
                    26,
                    27,
                    28,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    36,
                    37,
                    38,
                    39,
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    47,
                    48
                ],
                "Annotator3": [
                    1,
                    2,
                    3,
                    4,
                    5,
                    14,
                    15,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    16,
                    19,
                    20,
                    17,
                    18,
                    21,
                    22,
                    23,
                    24,
                    26,
                    27,
                    25,
                    28,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    36,
                    37,
                    38,
                    39,
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    47,
                    48
                ]
            }
        }
    },
    {
        "Title": "58_Rezene",
        "Sentences": [
            "Rezene (Foeniculum vulgare), maydanozgiller (Apiaceae) familyasından; iki metreye kadar boylanan ,iki yıllık  kokulu ,otsu bitki türüdür.",
            "Anavatanı Akdeniz Bölgesi ve Yakın Doğu'dur.",
            "Yaprakları saplı ve tüysüzdür.",
            "Bitkinin gövdeleri dik, içleri boş silindir şeklinde ve tüysüzdür.",
            "Çiçekler uzun saplı ve bileşik şemsiye durumundadırlar.",
            "Meyveleri silindir şeklinde tüysüz ve yeşilimsi esmer renktedir.",
            "Tohumları protein ve yağ bakımından zengin bir besi dokuya sahiptir.",
            "Daha çok kayalık ve kurak yerlerde yetişir.",
            "Rezene yenilebilir, kuvvetli aromalı yaprakları ve meyveleri nedeniyle hem kendi çeşitlerinde hem de başka yerlerde yaygın olarak yetiştirilmektedir.",
            "Anason veya meyankökü tadı anason 'dan gelir, anason ve yıldız anason da bulunan aromatik bir bileşiktir ve tadı ve aroması genellikle o kadar güçlü olmasa da onlarınkine benzerdir.",
            "Floransa rezenesi (Foeniculum vulgare Azoricum Group; eşanlamlı F. vulgare var. Azoricum) bir kültür grubu ile soğan benzeri bir yapı oluşturan şişirilmiş yaprak tabanları vardır.",
            "Kültüre alınmış kökenlidir  ve hafif anason benzeri bir tada sahiptir  ancak daha tatlı ve daha aromatiktir.",
            "Floransa rezene bitkisi yabani tipten daha küçüktür.",
            "Floransa rezenesinin bazı kültür bitkileri birçok başka adla özellikle İtalyanca adı finocchio olarak da bilinir.",
            "Kuzey Amerika süpermarketlerinde, genellikle anason olarak yanlış etiketlenir.",
            "Foeniculum vulgare Purpureum veya Nigra, bronz yapraklı rezene, dekoratif bir bahçe bitkisi olarak yaygın şekilde bulunur.",
            "Rezene, kuzey Avrupa, Amerika Birleşik Devletleri, güney Kanada,Asya ve Avustralya’nın çoğu dahil olmak üzere birçok bölgede yol kenarlarında, otlaklarda ve diğer açık alanlarda doğallaştırılmış hale gelmiştir.",
            "Tohum yoluyla iyi yayılır ve Avustralya'da ve Amerika Birleşik devletlerinde istilacı türlerden ve bir ot olarak kabul edilir.",
            "Batı Kuzey Amerika'da rezene, çöl habitatları hariç kıyı ve iç kesimlerde vahşi-kentsel arabölgelerde doğuda tepe ve dağlık alanlarda bulunabilir.",
            "Rezene meyvelerinin 100 gramlık referans miktarı 345 kcal gıda enerjisi sağlar ve zengin bir kaynaktır.",
            "Günlük Değerin(GD) %20'si veya daha fazlası protein, diyet lifi, B vitaminleri ve birkaç diyet mineralleri, özellikle kalsiyum, demir, magnezyum ve manganez bunların tümü %100 günlük değeri aşar.",
            "Rezene meyveleri %52 karbonhidrat, (%40 diyet lifi dahil),%15 yağ,%16 protein ve %9‘u sudur.",
            "Baharatı, rezene bitkisinin yapraklarından, kurutulmuş tohumlarından ya da bu tohumların öğütülmesiyle elde edilir.",
            "Balık ve tavuk yemeklerinde, salatalarda güzel koku ve tat verme amaçlı kullanılır.",
            "Yöresel olarak bazı unlu ve şekerli yiyeceklerin yapımında da kullanılır.",
            "Toprak altındaki soğana benzeyen tatlı ve hoş kokulu meyvesinden Kuzey Afrika ve Avrupa ülkelerinde salata yapılır veya meyve olarak da yenebilir.",
            "Floransa rezenesi Avrupa'da tıbbi bir iksir olarak ortaya çıkan ve 19. yüzyılın sonlarına doğru Fransa ve diğer ülkelerde popüler bir alkollü içecek olan absint'in hazırlanmasında kullanılan üç ana bitkiden biridir.",
            "Rezene meyvesi ayrıca akvavit üretiminde de kullanılmaktadır.",
            "Rezene bitkisinin soğanı, yaprakları ve meyveleri dünyanın birçok mutfak geleneklerinde kullanılmaktadır.",
            "Küçük yabani rezen çiçekleri (rezene polen olarak bilinir)  rezenenin en güçlü formudur ancak aynı zamanda en pahalıdır.",
            "Kurutulmuş rezene meyvesi aromatik, anason aromalı baharat, taze olduğunda kahverengi veya yeşil renktedir ve meyve yaşlandıkça yavaşça donuk bir griye dönüşür.",
            "Yemek pişirmek için yeşil meyveler idealdir.",
            "Yaprakları özenle tatlandırılmıştır ve şekli dereotu ile benzerdir.",
            "Soğan, sotelenebilen, haşlanabilen, kızartılabilen, ızgara yapılabilen veya çiğ yenebilen gevrek bir sebzedir.",
            "Hassas genç yapraklar garnitür olarak, salata olarak, salatalara lezzet katmak, muhallebi ile servis edilecek sosları tatlandırmak için, çorba ve balık sosunda kullanılır.",
            "Hem şişirilmiş yaprak tabanları hem de yumuşak genç sürgünler kereviz gibi yenebilir.",
            "Rezene meyveleri bazen tadı ve görünümü daha küçük olsa da benzer olan anason ile karıştırılır.",
            "Rezene ayrıca bazı doğal diş macunu larında tatlandırıcı olarak kullanılır.",
            "Meyveler aşçılıkta ve tatlılarda kullanılır.",
            "Hindistan, Afganistan, İran ve Orta Doğu daki birçok kültür yemek pişirmede rezene meyvelerini kullanır.",
            "Keşmir Pandit ve Gujarati mutfağı 'nın en önemli baharatlarından biridir.",
            "Assam mutfağı / Bengal mutfağı / Oriya mutfağı baharat karışımı panch phoron  ve Çince beş baharat tozları, Hindistan'ın birçok yerinde kavrulmuş rezene meyveleri yemek sonrası sindirim ve nefes tazeleyici olarak mukhwas olarak tüketilir veya comfit olarak şekerlenir.",
            "Rezene yaprakları Hindistan'ın bazı bölgelerinde yapraklı yeşil sebzeler olarak ya kendi başlarına ya da diğer sebzelerle karıştırılarak servis edilmek üzere pişirilerek yenir.",
            "Suriye ve Lübnan 'da genç yapraklar ijjeh adı verilen özel bir tür yumurtalı omlet (soğan ve unla birlikte) yapmak için kullanılır.",
            "Yumurta, balık ve diğer yemeklerin çoğunda taze veya kurutulmuş rezene yaprakları kullanılır.",
            "Floransa rezenesi bazı İtalyan ve Alman salata 'larında genellikle hindiba ve avokado ile birlikte kullanılan önemli bir bileşendir veya kızarmış ve sıcak garnitür olarak servis edilir.",
            "Haşlama veya marine edilmiş olabilir veya risottoda pişirilebilir.",
            "Rezene meyveleri İtalyan sosisi 'ndeki ana lezzet bileşenidir.",
            "İspanya'da rezene bitkisinin sapları patlıcan turşusu hazırlanmada kullanılmaktadır.",
            "Rezeneden bitki çayı veya ıhlamur yapılabilir.",
            "Aromatik özellikleri nedeniyle rezene meyvesi iyi bilinen bileşik meyan kökü tozunun bileşenlerinden biridir.",
            "Hint yarımadasında rezene meyveleri de bazen tatlandırıcı ile çiğ olarak yenir.",
            "İsrail de rezene salatası tuz, karabiber, limon suyu, maydanoz, zeytinyağı ve bazen sumakla tatlandırılmış doğranmış rezene soğanlarından yapılır.",
            "Birleşmiş Milletler Gıda ve Tarım Örgütü tarafından gruplandırıldığı gibi rezene üretim verileri anason, yıldız anason ve kişniş benzer baharatlarla birleştirilir.",
            "2014 yılında Hindistan dünya rezene üretiminin %60'ını üretirken, Çin ve Bulgaristan önde gelen ikincil üreticiler (tablo) oldu.",
            "Rezene bitkisi anne sütünü arttırır.",
            "Gaz söktürücüdür.",
            "Bebeklerde iştahı açar ve annenin sütüne çok faydalıdır."
        ],
        "Annotations": {
            "Indexes": {},
            "Ranking": {
                "Annotator1": [
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    23,
                    25,
                    26,
                    24,
                    27,
                    28,
                    29,
                    33,
                    34,
                    35,
                    36,
                    37,
                    38,
                    39,
                    40,
                    41,
                    42,
                    30,
                    31,
                    32,
                    43,
                    44,
                    45,
                    46,
                    47,
                    48,
                    49,
                    50,
                    51,
                    52,
                    53,
                    55,
                    54,
                    56,
                    57,
                    58
                ],
                "Annotator2": [
                    1,
                    13,
                    14,
                    15,
                    16,
                    17,
                    18,
                    19,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    20,
                    21,
                    22,
                    23,
                    24,
                    25,
                    26,
                    27,
                    28,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    37,
                    36,
                    38,
                    39,
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    47,
                    49,
                    48,
                    50,
                    51,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58
                ],
                "Annotator3": [
                    1,
                    8,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    16,
                    19,
                    17,
                    18,
                    20,
                    21,
                    22,
                    23,
                    24,
                    25,
                    26,
                    44,
                    45,
                    27,
                    28,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    36,
                    37,
                    38,
                    39,
                    40,
                    41,
                    42,
                    43,
                    46,
                    47,
                    48,
                    49,
                    50,
                    51,
                    52,
                    53,
                    57,
                    58,
                    54,
                    55,
                    56
                ]
            }
        }
    },
    {
        "Title": "56_Naim Süleymanoğlu",
        "Sentences": [
            "Naim Süleymanoğlu (Bulgaristan'da değiştirilen adı: Naum Şalamanov; 23 Ocak 1967, Kırcaali - 18 Kasım 2017, İstanbul), Bulgaristan Türk'ü halterci.",
            "Birçok otoriteye göre tüm zamanların en iyi haltercisi olarak kabul edilir.",
            "Yapıca ufak tefek ancak çok güçlü olması nedeniyle Cep Herkül'ü olarak anılır.",
            "Haltere 1977'de, dokuz yaşındayken başladı.",
            "On beş yaşındayken Brezilya'da düzenlenen Dünya Gençler Halter Şampiyonası'nda iki altın madalya alarak şampiyon oldu.",
            "On altı yaşında rekor kırarak yine şampiyon oldu.",
            "Böylece halter tarihinde en genç dünya rekortmeni unvanını aldı.",
            "Kariyeri boyunca üç altın olimpiyat madalyası, yedi dünya şampiyonluğu ve altı Avrupa şampiyonluğu vardır.",
            "Tam 46 kere dünya rekoru kırmıştır.",
            "1984 yılında (16 yaşındayken), silkme kategorisinde vücut ağırlığının üç katını kaldıran ikinci halterci olarak tarihe geçti.",
            "1983-1986 arasında gençlerde 13, büyüklerde 50 olmak üzere tam 63 rekor kırarken yine bu dönemde dünya ve Avrupa şampiyonalarında 52, 56 ve 60 kilolarda şampiyonluklar yaşadı.",
            "1984, 1985 ve 1986'da dünyada yılın haltercisi seçildi.",
            "1984 Los Angeles Olimpiyatları'na Bulgaristan'ın da Sovyetlerle boykotta yer alması nedeniyle katılamadı.",
            "Bu dönemde Bulgar Hükûmetinin Soya Dönüş Operasyonu kapsamında Türk isimlerini yasaklaması nedeniyle adı Naum Şalamanov olarak değiştirildi.",
            "Bulgaristan'daki bu baskılardan kurtulmak ve Türkiye adına müsabakalara katılmak için 1986'da Melbourne'de düzenlenen Dünya Halter Şampiyonası'nda Türkiye büyükelçiliğine sığınarak Türkiye'ye iltica etti.",
            "Türkiye'ye ilticasında ve getirilmesinde bizzat Turgut Özal devreye girdi.",
            "Naim Süleymanoğlu 18 Kasım 2017 günü tedavi gördüğü hastanede 50 yaşında öldü.",
            "1988 Seul Olimpiyatları'na Türkiye adına katılabilmesi için Türk Hükûmetince Bulgaristan'a 1 milyon 250 bin dolar ödenerek gerekli izin alındı.",
            "Bu olimpiyatlarda Süleymanoğlu 60 kg koparmada sırasıyla 145, 150,5 ve 152,5 kg; silkmede 175, 188,5 ve 190 kg; toplamda da 320, 339 ve 342,5 kg kaldırdı ve altı dünya, dokuz olimpiyat rekoru kırarak muhteşem bir zafer elde etti ve böylece Türkiye'ye olimpiyatlar tarihinde güreş dışında ilk altın madalya kazandıran sporcu oldu.",
            "Silkmede kaldırdığı kendi ağırlığının üç katından 10 kilogram fazla olan 190 kg ile ve bunu başaran dünyadaki tek kişi olarak tarihe adını yazdırdı.",
            "Dünya üzerinde bu başarıyı tekrarlayan başka bir halterci hâlen çıkmamıştır.",
            "1992 Barselona Olimpiyatları'nda rakiplerine karşı ezici bir üstünlük sağladı ve altın madalyayı çok rahat kazandı.",
            "Aynı yıl Uluslararası Halter Basın Komisyonu tarafından “Dünyanın En İyi Sporcusu” seçildi.",
            "1996 Atlanta Olimpiyatları'nda 64 kiloda 4 dünya rekoru kırarak 3. kez olimpiyatlarda madalya kazanarak tarihe geçti.",
            "2000 Sidney Olimpiyatları'nda artık 33 yaşında olması ve sakatlığı nedeniyle 3 kaldırışta sıfır çekerek başarı gösteremedi.",
            "1993 Dünya Şampiyonası'nda 3 altın madalya kazanırken 2 kez de dünya rekoru kırdı.",
            "İstanbul'da yapılan Dünya Halter Şampiyonası'nda ilk kez Türk seyircisi önüne çıktı.",
            "Sakat olmasına rağmen 3 dünya rekoru kırarak üç altın madalya kazandı.",
            "1995 Avrupa Halter Şampiyonası'nda yine sakat olmasına rağmen 1 altın, 2 gümüş kazanarak Türkiye'nin takım hâlinde birinci olmasında önemli katkı sağladı.",
            "Çin'de yapılan dünya şampiyonasında sakatlığı devam ediyordu ve 3 altın madalya kazandı.",
            "1988'de Avrupa Halter Şampiyonası'na Türkiye adına katıldı ve üç altın madalya kazandı.",
            "1994'te Bulgaristan'da yapılan Avrupa Halter Şampiyonası'nda sadece üç kaldırış yaparak üç dünya rekoru kırdı.",
            "Naim Süleymanoğlu, Uluslararası Halter Federasyonu'nun Aralık 2000'de Atina'da toplanan kongresinde asbaşkanlığa seçildi.",
            "Naim Süleymanoğlu; 2004 yerel seçimlerinde MHP'den Büyükçekmece'nin Kıraç Belediyesi Başkanı adayı, 2007 genel seçimlerinde yine MHP'den İstanbul milletvekili adayı olmuştur ancak ikisinde de seçilememiştir.",
            "23 Ocak 1967'de Bulgaristan'da dünyaya gelen Naim Süleymanoğlu, haltere 1977'de başladı.",
            "15 yaşında iken Brezilya'da düzenlenen Dünya Gençler Halter Şampiyonası'nda 52 kiloda iki altın madalya alarak şampiyon oldu.",
            "1983 yılında Viyana'da yapılan turnuvada, 56 kiloda dünya rekorlarını sırasıyla koparmada 130,5, silkmede 165 ve toplamda da 295 kilo olarak kırdı.",
            "Daha sonra bu rekorlarını yine kendisi kırdı.",
            "1986 yılında dünya şampiyonasında 60 kilo kategorisinden katıldı ve toplamdaki rekorunu 335 kiloya çıkararak dünya şampiyonu oldu.",
            "1988 Seul Olimpiyatları'nda ise yine 60 kilo kategorisinde muhteşem rekorlar kırdı (toplam 342,5 kg).",
            "Naim Süleymanoğlu'nun Seul'daki muhteşem başarısı ile Türkiye'ye olimpiyatlarda güreş dışında ilk altın madalya kazandıran sporcu oldu.",
            "1984, 1985 ve 1986'da dünyada, yılın haltercisi seçildi.",
            "1984 Los Angeles Olimpiyatları'na, Bulgaristan'ın da Sovyetler Birliği'nin yanında boykota katılması nedeniyle katılamayan Süleymanoğlu, ülkesindeki baskılardan kurtulmak için 1986 senesinde Melbourne, Avustralya'da düzenlenen Dünya Halter Şampiyonası'nda bir süre ortadan kaybolan ve daha sonra 11 Aralık'ta ortaya çıktığında, Türk büyükelçiliğine sığınarak Türkiye'de yaşama ve Türk millî takımı adına karşılaşmalara çıkma talebinde bulunan sporcu, talebinin kabul edilmesinin ardından, Naim Süleymanoğlu adını aldı.",
            "1992 Barcelona Olimpiyatları'nda, rakiplerine karşı ezici üstünlük sağlayarak yurda altın madalyayla dönen Naim Süleymanoğlu, yine o sene Uluslararası Halter Basın Komisyonu tarafından Dünyanın En İyi Sporcusu seçildi.",
            "1993 Dünya Şampiyonası'nda üç altın madalya kazanmasının yanı sıra iki de dünya rekoru kıran halterci, 1994'te Bulgaristan'da yapılan Avrupa Halter Şampiyonası'nda da sadece üç kaldırış yaparak üç dünya rekoru kırdı.",
            "Çin'de yapılan dünya şampiyonasında sakatlığı devam ediyordu ve üç altın madalya kazandı.",
            "Naim Süleymanoğlu, Uluslararası Halter Federasyonunun Aralık 2000'de Atina'da toplanan kongresinde asbaşkanlığa seçildi.",
            "Siroza bağlı karaciğer yetmezliğinden dolayı tedavi gören Süleymanoğlu'na 6 Ekim 2017'de ameliyatla karaciğer nakli yapıldı.",
            "Nakil sonrası beyin kanamasına bağlı ödem nedeniyle beyin ameliyatına alınan Süleymanoğlu'nun hayati tehlikesinin devam ettiği açıklandı.",
            "O günden itibaren yoğun bakım ünitesinde tedavi gören Naim Süleymanoğlu 18 Kasım 2017 tarihinde 50 yaşında ölmüş, cenazesi 19 Kasım 2017 Pazar günü Fatih Camii'nden kaldırılarak Edirnekapı Şehitliği'nde defnedilmiştir.",
            "4 Temmuz 2018'de, Süleymanoğlu'nun mezarı açıldı ve DNA testi yapılabilmesi için örnek alındı.",
            "25 Ekim 2019 tarihinde gösterime giren Cep Herkülü: Naim Süleymanoğlu sinema filminde hayatı anlatıldı.",
            "Filmde Naim Süleymanoğlu'nu Hayat Van Eck canlandırdı.",
            "Gösterime girdikten on ay sonra internet film portali Netflix'te de yayımlandı."
        ],
        "Annotations": {
            "Indexes": {},
            "Ranking": {
                "Annotator1": [
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    23,
                    24,
                    25,
                    26,
                    28,
                    27,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    36,
                    37,
                    38,
                    39,
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    47,
                    48,
                    49,
                    50,
                    51,
                    52,
                    53,
                    54,
                    55,
                    56
                ],
                "Annotator2": [
                    1,
                    3,
                    2,
                    4,
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    16,
                    56,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    23,
                    24,
                    25,
                    26,
                    27,
                    28,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    36,
                    37,
                    38,
                    39,
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    47,
                    48,
                    49,
                    50,
                    51,
                    52,
                    53,
                    54,
                    55
                ],
                "Annotator3": [
                    1,
                    25,
                    26,
                    3,
                    4,
                    7,
                    8,
                    9,
                    11,
                    15,
                    16,
                    19,
                    20,
                    21,
                    22,
                    24,
                    51,
                    27,
                    28,
                    29,
                    30,
                    33,
                    34,
                    44,
                    45,
                    37,
                    38,
                    39,
                    41,
                    40,
                    31,
                    42,
                    43,
                    48,
                    2,
                    5,
                    6,
                    10,
                    12,
                    13,
                    14,
                    32,
                    17,
                    18,
                    23,
                    35,
                    36,
                    46,
                    47,
                    49,
                    50,
                    52,
                    53,
                    54,
                    55,
                    56
                ]
            }
        }
    },
    {
        "Title": "37_Irene Kasırgası (2005)",
        "Sentences": [
            "Irene Kasırgası, 2005 Atlantik kasırga mevsiminin adlandırılacak güce ulaşmış 9. kasırgasıdır.",
            "4 Ağustos'ta Yeşil Burun Adaları yakınlarında oluşan siklon, Atlas Okyanusu'nu geçti ve Newfoundland'ın güneydoğusundayken ekstratropikal siklon tarafından emilmeden önce Bermuda çevresinde kuzeye döndü.",
            "10 Ağustos'ta neredeyse dağılma safhasına geçse de, 16 Ağustos'ta etkisinin zirvesine ulaşarak Kategori 2 kasırgası olarak sınıflandırıldı.",
            "2005 mevsiminin en uzun siklonu olan Irene, tropikal bir sistem olarak 14 gün boyunca etkisini sürdürdü.",
            "Fırtınanın izini tahmin etmedeki belirsizlik nedeniyle Amerika Birleşik Devletleri'nde karayla temas endişesi yaşansa da karaya hiç yaklaşmadı.",
            "Herhangi bir hasara yol açmasa da, meydana getirdiği 2,4 m'ye kadar ulaşan kabarmalar ile çeken akıntılar, Long Beach, New York'ta bir kişinin ölümüne yol açtı.",
            "Irene Kasırgası, bir Yeşil Burun Adaları fırtınası olarak başladı.",
            "1 Ağustos'ta Afrika'nın batı kıyılarından batıya, Atlas Okyanusu açıklarına doğru, bir tropikal dalga olarak hareket etti ve başlangıçta, daha soğuk deniz yüzeyi sıcaklıkları nedeniyle etkisi zayıfladı.",
            "Yeşil Burun Adaları yakınlarından geçerken konveksiyonu artmaya başladı.",
            "4 Ağustos günü öğleden sonra, Yeşil Burun Adaları'nın 1100 km güneybatısında tropikal bir depresyona dönüştü.",
            "5 Ağustos'un başlarında, depresyon aniden kuzeybatıya daha yüksek bir rüzgâr makası alanına dönüştü ve bazı bilgisayar modellerinin depresyonun dağılacağını tahmin etmesine neden olurken diğerleri sürekli güçlenmeyi öngördü.",
            "Fırtınanın varlığına yönelik ani tehdit, Ulusal Kasırga Merkezi (NHC) tahmincisi Lixion Avila tarafından tropikal siklonların oluşumu hakkında ne kadar az şey biliyormuşuz ifadeleriyle değerlendirildi.",
            "Dokuzuncu Tropikal Depresyon, çevresindeki olumsuz koşullara ve zayıf yapılanmasına rağmen güçlenmeye devam ederek 7 Ağustos'ta Irene Kasırgası olarak adlandırıldı.",
            "Kasırga, kuru hava ve yüksek makaslama yüklü bir ortamda olduğundan dolayı 8 Ağustos'ta tropikal bir depresyona doğru zayıfladı.",
            "10 Ağustos sabahı, Küçük Antiller'in kuzeyinden geçtiği esnada neredeyse dağılmaktaydı.",
            "Hava tahmincileri fırtınanın hayatta kalacağını çok düşük bir ihtimal olarak gördüklerini belirtmekteydi.",
            "Ancak daha sıcak sular ve daha az rüzgâr kesme, Irene'in Bermuda'nın güneyinde kademeli olarak daha derli toplu olmasını sağladı ve 11 Ağustos'un başlarında bir kez daha tropikal fırtınaya dönüştü.",
            "Bölgedeki at enlemlerinin hava koşullarının Irene ile nasıl etkileşime gireceği konusundaki bilinmezliklerden ötürü modeller, fırtınanın geleceğine dair belirsiz sonuçlar vermeye devam etti.",
            "Bazı modeller Irene'in Kuzey Karolina'da karayla temas edeceğini tahmin ederken, bazıları ise dağılacağını tahmin etmekteydi.",
            "Bu belirsizlik, at enlemlerindeki bir zayıflığın, Irene'in ani bir şekilde kuzeye dönmesine yol açmasıyla sona erdi.",
            "Fırtına, 15 Ağustos'ta Kuzey Karolina açıklarındaki Outer Banks ile Bermuda'nın ortasından geçti.",
            "Bir süre sonra üst seviyedeki makaslama zayıfladı ve Irene, Bermuda'nın 560 km kuzeydoğusundayken hızla yoğunlaşarak önce bir kasırgaya, 16 Ağustos öğleden sonra ise en yüksek hızı 170 km/s olan bir Kategori 2 kasırgasına dönüştü.",
            "Kasırganın en düşük basıncı ise 970 mbar idi.",
            "Ulusal Kasırga Merkezi meteorologları, Irene'in bir kasırga haline gelme olasılığı taşıdığını düşünmelerine rağmen bu büyüklükte bir yoğunlaşma beklemediklerini ifade etti.",
            "Irene, artan rüzgâr makası bölgesine girmesiyle birlikte zayıflamaya başladı ve sonuç olarak 18 Ağustos'un başlarında, Newfoundland'daki Race Burnu'nun 830 km güneyindeyken kasırga seviyesine düşürüldü.",
            "Siklonun 370 km içindeki tüm konveksiyon 18 Ağustos'ta dağıldı.",
            "Aynı günün ilerleyen zamanlarında ise bir ekstratropikal siklon tarafından emildi.",
            "2005 kasırga mevsiminin en uzun fırtınası olan Irene, tropikal bir sistem olarak 14 gün boyunca varlığını sürdürmüştü.",
            "Irene Kasırgası karadan oldukça uzak durduğu için, kıyı şeridi uyarısı veya nöbeti yapılmadı.",
            "Irene'in herhangi bir gemiyi etkilediğine ya da genel anlamda herhangi bir hasara yol açtığına dair bir bildirim yapılmadı.",
            "Bununla birlikte kasırganın oluşturduğu dalgalar, Amerika Birleşik Devletleri Doğu Kıyısı boyunca çeken akıntı oluşma riskini artırdı.",
            "New Jersey'deki birçok plajda yüzme faaliyetleri kısıtlanırken bir kumsaldaki cankurtaranlar, üç gün içerisinde 100'den fazla kurtarma işlemi gerçekleştirdiklerini bildirdi.",
            "Kabarma sebebiyle meydana gelen New York sahil şeridindeki dalgalar, 2,4 m'ye kadar ulaştı.",
            "14 Ağustos'ta Long Beach, New York yakınlarında, çeken akıntıya yakalanarak boğulan 16 yaşındaki bir erkeğin cesedi, 16 Ağustos'ta kıyıya vurdu.",
            "7 Ağustos'ta oluşan Irene Kasırgası, 1936 mevsiminde 20 Ağustos günü oluşan kasırgayı geride bırakarak bir mevsimde, Atlantik havzasında oluşan en erken dokuzuncu kasırga oldu.",
            "2020 mevsiminde bu rekor, 30 Temmuz günü tropikal kasırga olarak sınıflandırılan Isaias Kasırgası'na geçti.",
            "Bu kasırga aynı zamanda, Atlantik'te doğan tropikal siklonlar arasında Irene adını taşıyan beşinci oluşumdu."
        ],
        "Annotations": {
            "Indexes": {},
            "Ranking": {
                "Annotator1": [
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    16,
                    17,
                    19,
                    20,
                    21,
                    22,
                    23,
                    24,
                    18,
                    25,
                    27,
                    28,
                    26,
                    29,
                    30,
                    31,
                    36,
                    37,
                    35,
                    32,
                    33,
                    34
                ],
                "Annotator2": [
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    23,
                    25,
                    26,
                    27,
                    28,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    36,
                    37
                ],
                "Annotator3": [
                    1,
                    6,
                    21,
                    25,
                    26,
                    27,
                    2,
                    3,
                    4,
                    5,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    22,
                    23,
                    24,
                    28,
                    29,
                    30,
                    31,
                    32,
                    34,
                    33,
                    35,
                    36,
                    37
                ]
            }
        }
    },
    {
        "Title": "49_Yavaş ışık",
        "Sentences": [
            "Yavaş ışık, çok düşük grup hızlarında oluşan optiksel titreşimin ya da optiksel taşıyıcının geçişinin yayılımı.",
            "Yayılma meydana gelirken yayılım titreşimi boşlukla etkileşimde bulunduğundan büyük ölçüde yavaşlar ve yavaş ışık bu sayede oluşmuş olur.",
            "1998’de, Danimarkalı fizikçi Lene Vestergaard Hau, Harvard Üniversitesi ve Rowland Bilim Enstitüsünden bir takımın öncülüğünü yaparak, bir ışık demetini saniyede 17 metre kadar yavaşlatmıştır.",
            "2004 yılında, Berkeley Kaliforniya Üniversitesi’ndeki araştırmacılar da ışığı bir yarı iletkenin içinden geçirerek saniyede 9.7 kilometre kadar yavaşlatmıştır.",
            "Hau daha sonra ışığı tamamen durdurmayı başarmış, ve ışığın durdurulup tekrar harekete başlatılmasını sağlayan yöntemler geliştirmiştir.",
            "Bu çaba enerji tasarrufu sağlayabilecek bilgisayar ve makine geliştirebilmek içindir.",
            "2005 yılında, IBM oldukça eski moda olan standart malzemelerden  ışığı yavaşlatan bir mikroçip yaratmış ve mikroçipin reklamını yaparak  ticari olarak benimsenmesinin önünü açmıştır.",
            "Işık bir maddenin içinden geçtiğinde boşluktaki hızından daha yavaş bir hızla hareket eder.",
            "Bu ışığın faz hızındaki değişim ve ışığın kırılması gibi fiziksel etkilerle alakalıdır.",
            "Hızdaki bir indirgenme ışığın boşluktaki hızı ve faz hızı arasındaki oran ile ölçülür.",
            "Bu orana maddenin kırılma dizini denir.",
            "Yavaş ışık, ışığın faz hızındaki değil, grup hızındaki çarpıcı indirgemenin sonucudur.",
            "Işığın en basit tanımı; klasik fizikte, elektromanyetik alandaki arıza ya da dalga olarak yapılabilir.",
            "Maxwell’in denklemleri,  boşlukta bu arızaların belirli bir hızda yani c ile hareket edeceğini öngörmüştür.",
            "Bu fiziksel sabit ışığın hızı olarak bilinir ve ışığın hızı olarak gösterilir.",
            "Özel göreliliğin özü olan, eylemsiz referans çerçevelerinde ışığın hızının sabit olarak ön görülmesi “ışığın hızı her zaman aynıdır” düşüncesinin yaygınlaşmasını sağlamıştır.",
            "Ancak, elektromanyetik alanda ışık arızadan çok daha fazlasıdır.",
            "Boşluktaki yayılıma ek olarak, ışık ortam olarak tanımlanabilecek birçok çeşit maddenin içinden yayılabilir.",
            "Işığın ortamdaki hareketi, artık sadece elektromanyetik alandaki bir arıza değil, aynı zamanda yüklü maddelerin içindeki yüklü parçacıkların (elektronlar) hareketleri ve konumlarıyla da alakalı bir arızadır.",
            "Elektronların hareketi (Lorentz Kuvveti’ne göre) alan yoluyla hesaplanır, ancak bu alan elektronların hızları ve konumlarına göre hesaplanır  (Gauss ve Amper kanunlarına göre).",
            "Birleştirilmiş elektromanyetik yük yoğunluk alanının (örneğin; ışık) arızasının durumları hala Maxwell’in denklemleri ile hesaplanmasına rağmen,  çözümleri alan ve ortam arasındaki bağlantı yüzünden oldukça zordur.",
            "Işığın madde içindeki davranışını anlamak için zamanın sinüs eğrisi şeklinde olan fonksiyonlarındaki arıza çeşitleri sınırlanarak basitleştirilmiştir.",
            "Bu tür arızalar için, Maxwell’in eşitlikleri cebirsel eşitliklere dönüştürülmüş ve bu sayede kolayca çözülebilmiştir.",
            "Bu özel arızalar, faz hızı diye adlandırılan ışığın boşluktaki hızından düşük hızlarla maddelerin içinden yayılım yapmaktadırlar.",
            "Faz hızı ve ışığın boşluktaki hızı arasındaki orana ise kırıcı bağlantı ya da maddenin kırıcılığının bağlantısı denir.",
            "Kırıcı bağlantı verilen madde için sabit olmamakla beraber; sıcaklığa, basınca ve ışık dalgasının frekansına bağlıdır.",
            "Bu da saçılım denilen etkiye neden olur.",
            "İnsanlar sinüssel arızayı ışığın parlaklığı ve frekansı ise renk olarak algılar.",
            "Eğer ışık belirli bir zaman için açık-kapalı olarak ayarlanırsa, sinüssel arızanın genliği de zamana bağlı olmuş olur.",
            "Zaman değişkenli genlik faz hızında değil grup hızında yayılır.",
            "Grup hızı; maddenin sadece kırıcı bağlantısına değil, ayrıca frekanslar değişen kırıcı bağlantıya da bağlıdır (örneğin; frekansa göre kırıcı bağlantının türevi).",
            "Yavaş ışık, ışığın grup hızındaki büyük miktardaki indirgenme olarak ifade edilir.",
            "Eğer kırıcı bağlantının saçılım bağıntısı, frekansın küçük oranlarda düzenli olarak değiştiği gibi değişiklik gösterirse kırılma bağlantısı hala tipik bir değer olmasına rağmen grup hızı, boşluktaki ışık hızından çok çok daha küçük bir değerde olabilir.",
            "Yavaş ışığı meydana getirebilen birçok yöntem vardır, bu yöntemlerin yüksek saçılımlı, dar tayfsal bölgelerdir (örneğin; saçılım bağıntısındaki tepe noktaları) Bu yöntemler genel olarak iki şekilde kategorilendirilebilir: madde saçılımı ve dalga kılavuzu saçılımı.",
            "Elektromanyetiksel Uyarılmış Şeffaflık, Uyumlu Kütle Salınımı ve çeşitli Dört Dalga Karışımı gibi maddesel saçılımlar optiksel frekansın kırılma bağlantısında anlık değişimler üretir (örneğin; yayılan dalganın bileşenini geçici olarak değiştirirler).",
            "Bu, ortamın çift kutup müdahalesini değiştirmek için ya da inceleme alanına sinyal göndermek için doğrusal olmayan etkiler kullanılarak yapılır.",
            "Fotonik kristaller, Eşlenmiş Rezanatör Optiksel Işık Kılavuzları ve diğer mikro rezanatör yapıları gibi ışık kılavuzu saçılımı yöntemler, yayılan dalgaların konumsal bileşenlerini değiştirirler.",
            "Yavaş ışık, aynı zamanda tekli negatif metamaddelerin ya da çift negatif metamaddelerin fark edilmesiyle düzlemsel ışık kılavuzlarının saçılım özelliklerinden istifade edilerek de bulunabilir.",
            "Baskın ve kaydeğer yavaş ışık şemalarından biri Gecikme-Kuşak Genişliği Bileşkesidir.",
            "Birçok yavaş ışık şeması verilen aletin uzunluğuna göre, kuşak genişliği kadar olan, rastgele uzun gecikmeler öne sürer.",
            "(uzunluk/gecikme= sinyal hızı)  İkisinin bileşkesi çok nadir sabittir.",
            "Değerin bağlantılı rakamı kesirli gecikmedir, zaman ise toplam titreşim süresinin gecikme titreşimine bölünmesiyle bulunur.",
            "Plazmon uyarılmış şeffaflığı – Elektromanyetik Uyarılmış Şeffaflığın benzeri- farklı salınım şekilleri ile yıkıcı müdahaleye dayanan bir yaklaşım sağlar.",
            "Son çalışmalar, tahtanın şeffaflığının camın şeffaflığına göre 0.40 THz daha büyük bir oranda frekans etkisi olduğunu ispatlamıştır.",
            "Yavaş ışık, her türlü bilginin daha etkili bir biçimde iletilmesi için parazit seslerin oranını düşürmek için kullanılabilir.",
            "Ayrıca, yavaş ışık tarafından kontrol edilen optiksel anahtarlar, bilgisayarlardan telefon ekipmanlarına kadar şu an her şeyi yöneten anahtarlardan çok daha az güç gerektirdiğinden tasarruf sağlayabilir.",
            "Şebekelerdeki akış trafiği de ışığın yavaşlatılmasıyla çok daha düzgün yönetilebilir.",
            "Aynı anda, yavaş ışık sayesinde, geleneksel girişimölçerlere göre frekans kaydırmada çok daha hassas olan girişimölçer inşa edilebilir.",
            "Bu  özellik yüksek çözünürlüklü tayfölçer ve küçük frekans alıcıları inşa etmek için kullanılabilir."
        ],
        "Annotations": {
            "Indexes": {},
            "Ranking": {
                "Annotator1": [
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    14,
                    15,
                    16,
                    17,
                    13,
                    8,
                    9,
                    10,
                    11,
                    12,
                    18,
                    19,
                    20,
                    21,
                    22,
                    23,
                    24,
                    25,
                    26,
                    27,
                    32,
                    33,
                    30,
                    31,
                    28,
                    29,
                    34,
                    35,
                    36,
                    37,
                    38,
                    39,
                    40,
                    41,
                    42,
                    44,
                    43,
                    45,
                    47,
                    46,
                    48,
                    49
                ],
                "Annotator2": [
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    23,
                    24,
                    25,
                    26,
                    27,
                    32,
                    33,
                    30,
                    29,
                    28,
                    31,
                    34,
                    35,
                    36,
                    37,
                    38,
                    39,
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    47,
                    48,
                    49
                ],
                "Annotator3": [
                    1,
                    2,
                    40,
                    41,
                    42,
                    43,
                    44,
                    11,
                    12,
                    13,
                    14,
                    15,
                    3,
                    4,
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    23,
                    24,
                    25,
                    26,
                    27,
                    28,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    36,
                    37,
                    38,
                    39,
                    45,
                    46,
                    47,
                    48,
                    49
                ]
            }
        }
    },
    {
        "Title": "88_Ingmar Bergman",
        "Sentences": [
            "Ernst Ingmar Bergman (14 Temmuz 1918, Uppsala - 30 Temmuz 2007, Fårö), İsveçli oyun yazarı ve film yönetmeni.",
            "Bir Protestan papazının oğlu olarak 1918'de İsveç Uppsala'da doğmuştur.",
            "30 Temmuz 2007'de sabahın erken saatlerinde İsveç'te Fårö adasındaki evinde 89 yaşında ölmüştür.",
            "Bergman 2005 yılında Time dergisi tarafından dünyanın yaşayan en büyük yönetmeni olarak nitelendirilmiştir.",
            "Ingmar Bergman'ın en bilinen filmleri arasında Yedinci Mühür (1957), Yaban Çilekleri (1957), Aynanın İçinden (1961), Kış Işığı (1963), Sessizlik (1963), Persona (1966), Çığlıklar ve Fısıltılar (1972), Bir Evlilikten Manzaralar (1973), Güz Sonatı (1978) ve Fanny ve Alexander (1982) yer alır.",
            "9 defa en iyi yönetmen Oscar’ına aday gösterilen Bergman’ın eserleri 1960, 1961 ve 1983 yıllarında Yabancı Dilde En İyi Film Akademi Ödülü’nün sahibi oldu.",
            "Bergman 2003 yılında emekli oldu.",
            "30 Temmuz 2007'de birçok filminin de çekimlerini yaptığı Fårö adasındaki evinde 89 yaşında öldü.",
            "Filmlerinin değişmez ana oyuncuları Liv Ullmann, Max von Sydow, Gunnar Björnstrand, Bibi Andersson, Ingrid Thulin, Hariet Andersson, Erland Josephson, Anders Ek'dir.",
            "Bir Protestan rahibin çocuğu olarak Uppsala, İsveç'te dünyaya gelen Ernst Ingmar Bergman öğrenimine Stockholm'de başladı.",
            "Sert bir disiplinin egemen olduğu evinde kızkardeşiyle beraber eğlenmek için sahip oldukları tek oyuncak olan kuklayı oynatarak sanat eğilimi geliştirdikten sonra Stockholm Üniversitesi'nde edebiyat ve sanat tarihi okudu.",
            "Öğrenciliği sırasında üniversite tiyatrosunda çalışmaya başlayan Bergman, mezun olduktan sonra 1940'te Stockholm Kraliyet Tiyatrosu'nda yardımcı yönetmen oldu.",
            "Bu görevden sonra Helsinki'deki Helsingborg Belediye Tiyatrosu yöneticiliğini üstlenerek Hamlet'i sahneye koydu.",
            "Yönetmenlik yaptığı zaman yazdığı senaryo denemesi Kasper'in Ölümü (Kaspers Död) ilgi görmesi üzerine Svensk Filmindustri'de yardımcısı senarist olarak çalışmaya başladı.",
            "Aşkımızın Üstüne Yağmur Yağıyor (Det regnar på vår kärlek, 1946), Yüzü Olmayan Kadın (Kvinna utan ansikte, 1947), Hindistan'a Bir Gemi (Skepp till Indialand, 1947), Yaşamın tekdüzeliğinden kaynaklanan ve aşkın, tutkunun, inancın, hatta düşlerin bile değiştiremediği bir kötümserlik, yönetmenin sinemasının ana teması oldu.",
            "Böylece yönetmen, yer yer kendi yaşamından yansımalara da yer veren son derecede kişisel ama kapıları herkese açık öznel bir dünya yarattı.",
            "Max von Sydow, Gunnar Björnstrand, Bibi Andersson, Ingrid Thulin, Liv Ullmann gibi usta oyuncuların rol aldıkları bu filmler, cinsellik ve dinsel sorgulama gibi İsveç kültüründe önemli yeri olan konulara da değinirler.",
            "Birgit Tengroth'un öykülerinden uyarlanan Törst (1949), uyumsuz bir evlilikten yola çıkarak korkusunu ve yalnızlığı, Liman Kenti (Hamnstad, 1948) evden kaçınca bir ıslahevine koyulan bir genç kızın bunalımını, Karanlıkta Müzik (Musik i mörker, 1948) aynaya ilk kez bakan bir kadının geçmişini anımsamasını, Yaz Oyunları (Sommarlek, 1951) İsveç yazlarının hüzününü, Kadınların Gizleri (Kvinnors väntan, 1952), Üçü geçmişten, biri günümüzden dört kadının kocalarını beklemelerini, Monika ile Yaz iki sevgilinin bir yaz boyunca yaşadıkları aşkın tükenişini ve Çıplak Gece (Gycklarnas afton, 1953) ise bir aşk öyküsünden yola çıkarak sirk dünyasını konu edinir.",
            "Bu filmleri izleyen Bir Aşk Dersi (En lektion i kärlek, 1953) terk edildikten sonra bir doktorun yeniden karısının gönlünü kazanmaya çalışmasını, Kadın Düşleri (Kvinnodröm, 1955) iki kadının düşlerini ve Cannes Film Festivali'nde Şiirsel Mizah Ödülü'nü kazanan Bir Yaz Gecesi Tebessümleri (Sommarnattens leende, 1955) dört kadınla dört erkeğin bir parti sırasında kadın sütü ve aygır spermi katılmış şarabın da etkisiyle bastırılmış duygularının ortaya çıkışını konu edinir.",
            "Yaşam ve ölüm üzerine bir film olan ve kimi eleştirmenlerce yönetmenin Faust'u olarak da nitelendirilen Cannes Film Festivali'nde Jüri Özel Ödülü kazanan Yedinci Mühür (Det sjunde inseglet, 1956) bir Haçlı seferinden dönmekte olan bir şövalyeyi, canını almaya gelen Azrail ile karşılaştırır.",
            "Ölüm dansı, veba salgını, insanların çilesi gibi konulu resimlerden esinlenen film, vebanın kol gezdiği bir ortamda ölümle yasam, umutla umutsuzluk, yaratanla yaratılan ilişkilerine değinir.",
            "Berlin Film Festivali'nde Altın Ayı Ödülü kazanan Yaban Çilekleri (Smultronstället, 1957) kendisi için düzenlenen onur törenine gitmekte olan yaşlı bilim adamının geçmişiyle hesaplaşmasını, Cannes Film Festivali'nde En İyi Yönetmen ödülü kazanan Yaşamın Eşiğinde (Nära livet, 1958) üç kadının gebelik serüvenini, Venedik Film Festivali'nde Jüri Özel Ödülü kazanan Ansiktet (1958) bir hipnotizmacı ve büyücüyünün hikâyesini, Genç Bakire Pınarı (Jungfrukällan, 1959) bir kızın gönlünü çelmesi için Cehennem'den yeryüzüne gönderilen Don Juan'ın öyküsünü ve Şeytanın Gözü (Djävulens öga, 1960) dış dünya ile bağlantısız bir ortamda yaşamı konu edinir.",
            "Üçlemenin insanın Tanrı ile ilişkilerini ele alan ilk filmi Aynanın İçinden (Såsom i en spegel, 1961) oldu.",
            "Film, akıl dengesi bozuk bir kadının (Harriet Andersson) ailesiyle birlikte yaz tatilini geçirdiği bir adada, Tanrı'yı bir örümcek biçiminde gördüğünü sanmasını aktarır.",
            "Adada yaşanan 24 saatlik bir süreyi ele alan bu filmi, bir rahibin bir pazar sabahı iki ayini birbirinden ayıran 90 dakika boyunca yaşadıklarını aktaran Kış Işığı (Nattvardsgästerna, 1963) izledi.",
            "Film, bir kasaba rahibinin, az önce konuştuğu bir balıkçının intihar etmesinin de etkisiyle inancının sarsılmasını konu edinir.",
            "Üçlemenin son filmi olan Sessizlik (Tystnaden, 1963 filmi) ise otuz yaşlarında, biri hastalıklı iki kızkardeş ile (Ingrid Thulin ile Gunnel Lindblom) birinin sekiz on yaşlarındaki oğlunun, neresi olduğunu bilmedikleri ve dilini konuşmadıkları bir ülkeye yaptıkları bir yolculuğu aktarır.",
            "Bergman'ın ilk renkli filmi Bütün Bu Kadınlar Üstüne (För att inte tala om alla dessa kvinnor, 1964) yönetmenin yaşamından da izler içeren bir güldürüdür.",
            "Persona  (1966) bir oyun sırasında dili tutulan bir kadın oyuncu ile bakıcısı arasındaki ilişkiyi ele alır.",
            "Kurtların Saati (Vargtimmen, 1968) geceleri sanrılar ve hayaletler gören ünlü bir ressamın bunalımını aktarır.",
            "Utanç (Skammen, 1968) savaş karşıtı—bir adaya sığınmak zorunda bıraktığı keman sanatçısı bir çift burada da savaşın utanç verici yönleriyle karşılaşırlar.",
            "Riten (1969) edebe aykırı bir oyun oynamakla suçlanan üç oyuncu, yargılama sırasında söz konusu oyunu oynarlar.",
            "Yargıç dayanamayıp ölür.",
            "En passion (1969) karşılıklı anlayışa dayanan bir sevgi bağı oluşturamayan bir kadınla bir erkeğin öyküsünü aktarır.",
            "Yönetmenin tek İngilizce filmi olan Temas (Beröringen, 1971) evli bir kadının kocası ve aşığı arasında seçim yapmada zorlanışını, Çığlıklar ve Fısıltılar (Viskningar och rop, 1973) ölümün eşiğinde bir kadın, kızkadeşleri ve bir bakıcının malikanedeki öyküsünü, Yüzyüze (Ansikte mot ansikte, 1976) ruh hastalıkları uzmanı ve evli bir kadının tatil sırasında karşılaştığı eşcinsel bir doktorla duygusal ilişkisini konu ve Yılan Yumurtası (Ormens ägg, 1977) Nazizmin iktidara geliş yıllarını konu edinir.",
            "Gerçekten de filmin cani bilim adamı, Fritz Lang'ın kahramanı Dr.",
            "Mabuse'yi çağrıştırır.",
            "Ingrid Bergman'ın ilk kez Ingmar Bergman'ın bir filminde rol almasını sağlayan Güz Sonatı (Höstsonaten, 1978) bir ana-kız çatışmasını perdeye getirir.",
            "Yönetmenin yaşamından da izler taşıyan Fanny ve Alexander (Fanny och Alexander, 1983) 20. yüzyılın başında Uppsala'da tiyatrocu bir ailenin öyküsünü, biri kız, biri erkek iki çocuğun gözlemlerinden yola çıkarak anlatır.",
            "Görüntülerinin güzelliği ve anlatımının ustalığıyla dikkati çeken bu üç saati aşkın uzunluktaki film, hata, pişmanlık, dinsel bağnazlık, cinsellik gibi yönetmenin önemsediği konulara değinir bir kez daha.",
            "Efter repetitionen  (1984) Strindberg'in bir oyununu sahnelemekte olan yaşlı bir yönetmenin sanatı ile hesaplaşmasını konu edindi.",
            "Bir Palyaçonun Önünde (Larmar och gör sig till, 1997) ise tiyatro ile yasam arasındaki ilişkiyi, kara mizaha da yer veren bir anlayışla ele alan bir filmdir.",
            "30 Ocak 1976'da Stockholm'deki Kraliyet Dramatik Tiyatroda August Strindberg'in Ölüm Dansı'nı prova ederken iki sivil polis tarafından tutuklandı ve gelir vergisi kaçırmakla suçlandı.",
            "Olayın Bergman üzerindeki etkisi yıkıcıydı.",
            "Yaşadığı travma sonucu sinir krizi geçirdi ve derin bir depresyon geçirip hastaneye kaldırıldı.",
            "Soruşturma, Bergman'ın İsveç şirketi Cinematograf ile esas olarak yabancı oyunculara maaş ödemek için kullanılan İsviçre yan kuruluşu Persona arasında 1970 yılında 500.000 İsveç kronu (SEK) bir işlem üzerine odaklandı.",
            "Bergman, İsveç Merkez Bankası tarafından bilgilendirildikten sonra 1974 yılında Persona'yı feshetti ve daha sonra bu şirketten aldığı geliri beyan etti.",
            "23 Mart 1976'da, özel savcı Anders Nordenadler, iddia edilen suçun hukuki dayanağı olmadığını söyledi.",
            "Nordenadler suçlamanın başkasına ait olduğunu düşünerek kendi arabasını çalan bir kişiye karşı suç duyurusunda bulunmak olduğunu söyleyerek, Bergman aleyhindeki suçlamaları düşürdü.",
            "İsveç İç Gelir İdaresi Başkanı Genel Müdürü Gösta Ekman, soruşturmanın önemli hukuki materyaller ile ilgilendiğini ve Bergman'a diğer herhangi bir şüpheli gibi muamele edildiğini söyleyerek başarısız soruşturmayı savundu.",
            "Ekman soruşturmanın Bergman'ın hiçbir yanlış yapmadığını gösterdiği için Bergman'ın artık daha güçlü bir kişi olduğunu umduğunu belirterek Bergman'ın İsveç'i terk etmesinden duyduğu üzüntüyü dile getirdi.",
            "Suçlamalar düşse de Bergman bir daha asla yönetmenliğe dönmeyeceğinden korkarak teselliyi kaybetti.",
            "İsveç başbakanı Olof Palme ve ülkenin diğer tanınmış isimlerin ve film endüstrisinin liderlerinin ricalarına rağmen Bergman bir daha asla İsveç'te çalışmayacağını söyledi.",
            "Bergman Fårö adasındaki stüdyosunu kapattı ve önceden duyurmuş olduğu iki film projesini askıya alıp Almanya'nın Münih kentinde kendi kendine sürgüne gitti.",
            "İsveç Film Enstitüsü müdürü Harry Schein, Bergman'ın ülkeyi terk etmesinin ülkeye getirdiği hasarı on milyon SEK ve yüzlerce kayıp iş olarak hesapladı.",
            "II. Dünya Savaşı sonrasında İsveç’te yükselen bir intihar oranı ve dinsel geleneklere bağlılığın sarsılması söz konusudur.",
            "Bergman’ın ilk dönem filmleri de bu umutsuzluktan etkilenir.",
            "Filmlerin adları bile bunu kanıtlamaktadır.",
            "Genel olarak kişiler varoluş sıkıntılarına gömülmekte, umutsuz bir yalnızlığın içinde debelenmekte ve kimi zaman da intihar girişimlerinde bulunmaktadırlar.",
            "Bu karanlık eğilimin doruk noktası, Zindan adlı filmdir.",
            "Bu dönem, bu marazi eğilimden kopuşu ifade eder.",
            "Birbirini izleyen yenileme ve zenginleştirmelerden oluşan bir dönem başlar.",
            "Aşk, sevgi, ayrılık genel temalardır.",
            "Kadınlara yönelik eğilim bu dönem filmlerinde ağır basar.",
            "Kadınlara açıkça ayrıcalık tanınır; iyi roller verilir, galip gelmeleri sağlanır.",
            "Erkekler ise küçümsenir, alaya alınır, aşağılanır.",
            "İlk planlarından itibaren kameranın objektifinin gökyüzüne doğru çevrildiği Yedinci Mühür ile birlikte Bergman’ın Dikey Sineması başlar.",
            "(Bu kavram, metafizik simgelerden çok günlük gerçeklere ilgi duyan İsveçli genç sinemacıların Bergman’ın sinemasını küçümsemek için taktıkları addır.",
            "Lefevre, bu adı kullanarak bir dönemi adlandırıyor).",
            "Yaban Çilekleri’nden itibaren bu metafizik soruşturma varoluşsal bir hal alır ve dönemin daha sonraki filmlerinde giderek metafizik niteliğinden bütünüyle uzaklaşır.",
            "Son filmi iyiden iyiye ‘eğlendirici’ bir tarza saplanır.",
            "Bu dönem, Tanrının Sessizliği üçlüsünden ibarettir.",
            "Ayrıca bu filmlerde yönetmen, tanrı sorununa son bir kez döner.",
            "Hatta Kış Işığı filminde, tanrının ölümünü ilan eder.",
            "Yakın planların hayranlık verici biçimde kullanıldığı yeni bir üçleme ortaya çıkar.",
            "Bu filmlerle birlikte Bergman’ın ‘parçalama tekniklerini’ daha fazla kullandığı görülür.",
            "Persona’da seyirciye projeksiyon aletinin varlığı anımsatılır.",
            "Filmin başlangıcı, küçülen sayıların sıra ile ‘BAŞLA’ kelimesini izleyişini gösterir.",
            "Projektörün gürültüsü ses bandının müziğini bastırırken, kamera, cihazın kimi bölümlerinin ayrıntılarını verir.",
            "Filmin can alıcı yerinde Bergman filmin kaydığı ve koptuğu izlenimini yaratır.",
            "Aynı işlem filmin sonunda da tekrarlanır ve SON yazısı belirmez.",
            "Kurtların Saati filminde, filmin adı hiç beklenmedik bir anda görüntüye geliverir.",
            "Ayin’de film dokuz parçaya ayrılmıştır.",
            "Bir Tutku’nun oyuncuları, görüşme sorularına cevap vermek ve yorumladıkları kişiler hakkındaki kişisel görüşlerini belirtmek üzere oyunun akışını anında keserler.",
            "Çığlıklar ve Fısıltılar’da ve Fanny ve Alexander’da usdışının sınırlarına girilir; seyirci rahatsız edilir.",
            "Güz Sonatı’nın papazı seyircilere dolaysız yoldan seslenir.",
            "Kuklaların Yaşamından’ın dosyasının aynı sayıdaki bölüme denk düşen piyesleri, hiçbir kronoloji kaygısı olmaksızın sunulur.",
            "Öte yandan son filmlerinde Bergman, ‘bilinçsiz güdülenmelere bağlı sorunlara’ giderek daha fazla eğilecektir ."
        ],
        "Annotations": {
            "Indexes": {},
            "Ranking": {
                "Annotator1": [
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    23,
                    24,
                    25,
                    26,
                    27,
                    28,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    36,
                    37,
                    38,
                    39,
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    47,
                    48,
                    49,
                    50,
                    51,
                    52,
                    53,
                    54,
                    55,
                    60,
                    58,
                    59,
                    56,
                    57,
                    61,
                    62,
                    63,
                    64,
                    65,
                    66,
                    67,
                    68,
                    69,
                    70,
                    71,
                    72,
                    73,
                    74,
                    75,
                    76,
                    78,
                    79,
                    80,
                    81,
                    82,
                    83,
                    84,
                    85,
                    86,
                    87,
                    88,
                    77
                ],
                "Annotator2": [
                    1,
                    2,
                    88,
                    3,
                    4,
                    5,
                    6,
                    87,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    23,
                    24,
                    25,
                    26,
                    27,
                    28,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    40,
                    35,
                    36,
                    37,
                    38,
                    39,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    47,
                    48,
                    49,
                    50,
                    51,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    60,
                    61,
                    62,
                    63,
                    64,
                    65,
                    66,
                    67,
                    68,
                    69,
                    70,
                    71,
                    72,
                    73,
                    74,
                    75,
                    76,
                    77,
                    78,
                    79,
                    80,
                    81,
                    82,
                    83,
                    84,
                    85,
                    86
                ],
                "Annotator3": [
                    1,
                    2,
                    88,
                    3,
                    37,
                    38,
                    86,
                    87,
                    39,
                    4,
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    23,
                    24,
                    25,
                    26,
                    27,
                    28,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    36,
                    73,
                    74,
                    75,
                    76,
                    77,
                    78,
                    79,
                    80,
                    81,
                    82,
                    83,
                    84,
                    85,
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    47,
                    48,
                    49,
                    50,
                    51,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    60,
                    61,
                    62,
                    63,
                    64,
                    65,
                    66,
                    67,
                    68,
                    69,
                    70,
                    71,
                    72
                ]
            }
        }
    },
    {
        "Title": "47_Sparta hegemonyası",
        "Sentences": [
            "Sparta hegemonyası, Antik Yunan'da en büyük kara gücünü oluşturmuş olan Sparta kentinin hakimiyetindeki dönemi anlatır.",
            "Klasik dönemde Sparta Peloponez bölgesini denetimi altında tutmuş, yönetmiş ve etkilemiştir.",
            "Atina ve müttefiklerinin MÖ 431 - MÖ 404 yılları arasında yapılan Peloponez Savaşı'nda Sparta'ya yenilmelerinin ardından Antik Yunan dünyası MÖ 404 - MÖ 371 döneminde Sparta hakimiyetine girmiştir.",
            "Spartalılar düşmanlarına bilgi vermemek amacıyla içişlerine dair kayıt tutulmasına engel olmuştur.",
            "Sparta'ya dair tarih yazılarının hepsi Spartalı olmayan Ksenofon, Herodot, Plutarkhos ve Tukididis gibi tarihçiler tarafından yazılmıştır.",
            "Bu yüzden Sparta siyasi altyapısının işleyişine dair anlayış geliştirilmesinde sorun yaratmaktadır.",
            "Spartalılar şehir devletinden Peloponez bölgesinin hakimiyetine doğru ilerlerken toplumsal yapı üç sınıftan oluşmaktaydı.",
            "Homoioi, perioeci ve helotlar.",
            "Helotlar genellikle savaş esirlerinden oluşan köleyle özgür olmayan insan arasında bir kesimdir.",
            "Helotlar tarım ekonomisinin belkemiğini oluştururken, asıl işgücünü meydana getirirdi.",
            "Fethedilen bölgelerdeki bağımlı halklar perioeci olarak adlandırılırdı, bu kesimlerin şehirler arasında seyahat etme izni bulunmaktaydı.",
            "Perioeci'nin kendi topraklarında altyapısını, yönetim sistemini kurup idare etmek hakları vardı, vergi vermek ve savaş zamanında Sparta ordusu için asker sağlamak durumundaydı.",
            "Homoioi Sparta vatandaşlarından oluşurdu.",
            "Toplumdaki en yüksekteki zümre oldukları için Spartalı unvanını kullanma hakkı sadece onların hakkıydı.",
            "Bu bileşimli toplumsal hayatta Spartalı nüfus, emekçi toplama göre çok azınlıkta kalmıştır.",
            "Bu üç farklı sınıf özgün bir toplumsal yapısı olan Sparta toplumunu oluşturmaktaydı.",
            "Spartalıların kendilerini sürekli olarak askeri eğitim, hayatta kalma ve askeri tatbikat konularında geliştirmeleri hem kuvvetli bir silahlı kuvvete sahip olma gereği hem de bu toplumsal yapıyı muhafaza etme gereğiyle açıklanabilir.",
            "MÖ 404 yılında Sprat zaferiyle sonuçlanan Peloponez Savaşı sonrasında Spartalı komutan Lysandros Ege Denizi'ne kıyısı olan tüm yerleşim yerlerinde Sparta yanlısı yönetimlerin başa gelmesini sağlar.",
            "Bu yerleşim yerlerinin çoğunda Sparta garnizonları kurdurur.",
            "Yeni kurdurduğu rejimler on kişilik bir heyetten oluşan oligarşilerdir.",
            "Dekarşi olarak tanımlanan bu yönetimlere komuta etmek üzere harmost adı verilen Spartalı askeri valiler görevlendirilmiştir.",
            "Askeri komuta zinciri esas olduğundan bu yönetimler Sparta'dan çok Lysandros'a bağlı gözükmekteydi.",
            "Zaferin ardından Atina'nın geleceğine dair farklı görüşler ortaya çıkmıştır.",
            "Lysandros ve kral II. Agis şehrin tamamen yakılıp yıkılmasını istiyorlardı.",
            "Ancak daha ılımlı Pausanias ve ekibinin görüşü hakim olacak, Atina şehri surlarının ve tahkimatlarının yıkılmasıyla kurtulacaktır.",
            "Anlaşma gereği Atina'ya dönmesine izin verilen sürgünler şehrin siyasi ortamını karıştıracaktır.",
            "Lysandros'un emriyle oluşturulan Atina oligarşisi ise tepki çekmiş, yetkileri aşırı artan Lysandros'un talimatının aksine tüm oligarşiler kaldırılmıştır.",
            "Atina ise demokrasiye geri dönmüştür.",
            "Sparta hegemonyasının pekiştiği önemli krallardan birisi II. Agesilaus olarak değerlendirilir.",
            "Plutarkhos tarafından geleneksel Spartalı olarak tanımlanan kral, kardeşi II. Agis'in Peloponez Savaşı'nın ardından tahta çıkar.",
            "Agesilaus'un tahtta hak iddiasında en önemli destekçisi ünlü Spartalı komutan Lysandros olmuştur.",
            "Agesilaus, ilk seferini Hellespont üzerinden doğuya giderek Pers hakimiyetindeki Ege Bölgesi'ne yapar.",
            "Yunanlarla yaptığı antlaşmaya sadık kalmayan Frig topraklarındaki Pers satrapı Tissaphernes'e saldırır.",
            "Topraklarının bu bahaneyle yağmalanmasından çekinen Pers kralı II. Artaserhas satrapı idam ettirerek sorunu çözmeye çalışır.",
            "Askeri harekâta devam eden Spartalılar Pers topraklarına ilerlese de Spartalılara karşı ayaklanma başladığı haberiyle ülkesine dönmek zorunda kalır.",
            "Pers desteğiyle Spartalılara karşı başkaldıran ittifak içinde Atina, Korint ve Thebai yer alır.",
            "Korint Savaşı olarak bilinen ve MÖ 395-386 yılları arasında süren çarpışmaların ardından Sparta Asya'daki topraklarını kaybedecektir.",
            "Thebai'ye yenilen Spartalıların Perslere arabulucu olmaları ve desteklerini kesmeleri şartıyla yapılan Antalcidas antlaşması ile Anadolu'da Pers egemenliği pekişir.",
            "MÖ 379/378 kış ayında bir grup Thebaili sürgün şehre girerek şehirdeki 1500 kişilik Sparta garnizonuna rağmen şehirde ayaklanma başlatarak şehri Sparta boyunduruğundan kurtarır.",
            "Takip eden yıllar boyunca Sparta şehre karşı dört büyük akeri sefer düzenlese de şehri ele geçiremez.",
            "Sonunda diğer Yunan şehir devletleri aracı olarak barışın sağlanmasına yardımcı olurlar.",
            "Thebaili diplomat Epaminondas görüşmelerde Lakonya'nın da bağımsızlığını savununca görüşmeler başarısız olur.",
            "Süreç sonunda yaşanan MÖ 371 yılındaki Leuktra Muharebesi'nde yaşanan yenilgi Sparta'nın hegemonyasının sonunu işaret eder.",
            "Sparta hegemonyası sırasında Atina şehrinde egemen olan oligarşi bazı çevreler tarafından sahiplenilse de Sparta etkisinin eksilmesinin ardından demokrasiye dönülmüştür.",
            "Sparta'nın bölgedeki hakimiyeti Leuktra Muharebesi ile sona erse de şehir devleti etkisini uzun süre sürdürecektir.",
            "Bölgenin hakimiyeti Thebia'ya geçse de bu uzun ömürlü olmayacak ve İskender zamanında Makedonya hakimiyeti zirveye çıkacaktır.",
            "Sparta son olarak MÖ 192 yılında Titus Quinctius Flamininus komutasındaki Roma Orduları tarafından ele geçirildikten sonra tarih sahnesinden yavaş yavaş silinmiştir."
        ],
        "Annotations": {
            "Indexes": {},
            "Ranking": {
                "Annotator1": [
                    1,
                    3,
                    2,
                    4,
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    23,
                    24,
                    25,
                    26,
                    27,
                    28,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    36,
                    37,
                    38,
                    39,
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    47
                ],
                "Annotator2": [
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    23,
                    24,
                    25,
                    26,
                    27,
                    28,
                    30,
                    31,
                    29,
                    32,
                    33,
                    34,
                    35,
                    36,
                    37,
                    38,
                    39,
                    40,
                    41,
                    42,
                    43,
                    44,
                    46,
                    45,
                    47
                ],
                "Annotator3": [
                    1,
                    2,
                    14,
                    26,
                    27,
                    28,
                    3,
                    4,
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    23,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    36,
                    37,
                    38,
                    39,
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    47
                ]
            }
        }
    },
    {
        "Title": "52_Seyit Onbaşı",
        "Sentences": [
            "Seyit Ali Çabuk veya bilinen adıyla Seyit Onbaşı (Eylül 1889 - 1 Aralık 1939), I. Dünya Savaşı'nda Çanakkale Cephesi'nde çarpışan Türk asker.",
            "I. Dünya Savaşı sırasında Çanakkale cephesinde Rumeli Mecidiye Tabyası görev yaptığı sırada 215 kilogram ağırlığındaki top mermilerini insanüstü bir güçle sırtlayarak top kundağına yerleştirmeyi başarmış ve Birleşik Krallık'a ait Ocean Zırhlısı'nı dümenden vurarak kontrolden çıkmasına ve bir mayına çarpıp batmasına sebep olmuştur.",
            "Seyit Onbaşı'nın yaşadığı bu gerçek olayın anlatısı, halk muhayilesi içinde efsanevi bir anlatıya dönüşmüştür.",
            "1889 yılının Eylül ayında Balıkesir'in Havran ilçesi Manastır (sonraki adı Çamlık, şimdiki adı Koca Seyit köyü) köyünde dünyaya geldi.",
            "Babası Abdurrahman, annesi Emine idi.",
            "1909 yılında Osmanlı Ordusu'na katıldı.",
            "Balkan Savaşı'nda çarpıştı.",
            "I. Dünya Savaşı'nın başlaması ile 1914 yılında Çanakkale Cephesi'nde topçu eri olarak göreve başladı.",
            "Çanakkale Boğazı'ndan geçerek İstanbul'a gitmek isteyen Müttefik donanması 18 Mart 1915'te Anadolu ve Rumeli hattındaki tabyalara yoğun bombardıman yaptıkları sırada Rumeli Mecidiye Tabyasında görevliydi.",
            "Bombardıman sırasında düşman gemilerinden atılan bir mermi Seyit Ali'nin bataryasında cephaneliğe isabet edip havaya uçurmuş; bataryadaki erlerden on dördü hayatını kaybetmiş, yirmi dördü ise yaralanmıştı.",
            "Sadece Seyit Ali ile Niğdeli Ali isimli arkadaşı yara almadan kurtulmuşlardı.",
            "Bataryanın toplarından sadece bir tanesi kullanılabilir halde idi.",
            "Türk topçusunun yoğun karşı ateşi ve daha önceden Nusret mayın gemisinin yerleştirdiği mayınlar saldırıyı püskürttü.",
            "Müttefik donanmasının başındaki Amiral De Robeck, saat 17.50 sırasında yavaş yavaş boğaza doğru donanmanın yol almasını istedi.",
            "Bombardıman sırasında tabyada çalışır durumda kalan tek topun mermi kaldıran kaldıraç kısmı bozulduğu için Seyit Ali, yanındaki arkadaşı Niğdeli Ali'nin yardımıyla sırtına bir mermi yüklenmiş ve karşısındaki gemiye ateş etmiştir.",
            "Üçüncü atışında İngilizlerin en büyük savaş gemilerinde olan HMS Ocean adlı gemiyi dümen donanımından (arkadaki pervaneden) vurdu.",
            "Atılan top, geminin su kesiminin altına isabet ederek geminin yan yatmasına neden oldu.",
            "Gemi kontrol edilemez bir hâle geldiğinden dolayı Nusret mayın gemisi'nin döktüğü mayınlardan birine çarptı.",
            "Ocean zırhlısı, kimi kaynaklarda saat 18.00 civarında kimi kaynaklarda ise 22.00 civarında Eskihisarlık diye bilinen bugün Çanakkale Şehitler Anıtı'nın bulunduğu alanın karşısında sulara gömüldü ve Müttefik donanması Çanakkale'den ayrıldı.",
            "Seyit Ali'ye ödül olarak onbaşılık unvanı verildi.",
            "Seyit Onbaşı'nın o gün kaldırdığı top mermilerinin ağırlığı hakkında çeşitli kaynaklarda farklı bilgiler bulunur.",
            "Mecidiye Tabyası'nda sergilenen savaştan kalma top mermisini hassas kantarla tartan araştırmacılar, Seyit Onbaşı'nın sırtladığı net kütlenin 215 kilogram olduğunu belirlemiştir.",
            "O atıştan sonra Müstahkem Mevki Komutanı, Seyit Ali Onbaşı'dan top mermisi sırtında fotoğraf çekilmesini istedi ancak Seyit Ali Onbaşı ne kadar zorlansa da top mermisini kaldıramadı.",
            "Bunun üzerine Harp Mecmuası için ancak tahta bir mermi maketiyle fotoğraf çekilebildi.",
            "Fotoğraf, Harp Mecmuası'nın ikinci sayısında yayımlanmıştır.",
            "Nisan başlarında 19. Fırka Tümen Komutanı Mustafa Kemal, onu Bigalı köyündeki karargahında konuk etti.",
            "1918 yılında terhis olup köyüne dönen Seyit Ali, ormancılık ve kömürcülük işlerine devam etti.",
            "İlk evliliğini yaptığı eşi Emine'den Ayşe (1911) ismindeki ilk kızı savaştan önce dünyaya gelmişti.",
            "İkinci kızı Fatma 1922 yılında doğdu.",
            "Kurtuluş Savaşı sırasında tekrar orduya çağrıldı ve 26 Ağustos 1922'de başlayan Büyük Taarruz'a katıldı.",
            "Seyit Ali, ilk eşi Emine Hanım'ı kaybettikten sonra ikinci evliliğini Hatice Hanım ile yaptı.",
            "Bu evlilikten Ramazan, Osman, Abdurrahman isminde üç oğlu oldu.",
            "1934'te Balıkesir’den de Çanakkale’ye giderken Havran'da konaklayan cumhurbaşkanı Mustafa Kemal Atatürk ile görüştü.",
            "Soyadı Kanunu ile Çabuk soyadını aldı.",
            "Ömrünün son yıllarında bir süre zeytinyağı fabrikasında hamallık, daha sonra ayakkabı yamayarak geçimini sağladı.",
            "1 Aralık 1939'da zatürre hastalığı yüzünden hayatını kaybetti.",
            "Ölümünden sonra köyünün adı Kocaseyit olarak değiştirilmiştir.",
            "Mezarının bulunduğu yere tüm şehitleri temsilen 2006 yılında Koca Seyit Anıtı yaptırılmıştır.",
            "Anıt Alanı içinde Koca Seyit heykeli, Atatürk heykeli, anıt, müze ve savaş topu yer alır.",
            "Anıt, Tankut Öktem tarafından projelendirilmiş, Öktem'in ölümü nedeniyle ailesinden Pınar Öktem Doğan ve Oylum Öktem İşözen tarafından tamamlanmıştır.",
            "Seyit Ali'nin kahramanlığını sembolize etmek üzere heykeltıraş Hüseyin Anka Özkan tarafından bronz ve tuzdan yapılmış bir heykeli Kilitbahir köyü sınırında, kendisi ile özdeşleşen Rumeli Mecidiye Tabyası'nın bulunduğu yere 1996 yılında dikilmiştir.",
            "Heykel, Seyit Ali'yi top mermisini sırtında değil, kucağında taşır şekilde gösterdiği gerekçesiyle 2006 yılında kaldırıldı.",
            "Kasım 2010'da yeniden Mecidiye Tabyası'na yerleştirildi.",
            "Seyit Ali'yi askeri kıyafetlerle başında kabalak denen takke ile ve mermiyi sırtında taşırken tasvir eden ve daha sonra bronz kaplanmak üzere heykeltıraş Eray Okkan tarafından fiber epoksi polyester ve çini birleşimi malzemeyle yapılan 4 metrelik bir heykel ise Eceabat ilçesinde bir parka yerleştirilmiştir.",
            "Seyit Onbaşı'nın adı ölümünden soran köyüne verilmiş; Çamlık olan isim Kocaseyit olarak değişmiştir.",
            "Ayrıca Edremit, Burhaniye, Havran ilçeleri arasında bulunan Balıkesir- Körfez Havalimanı'nın adı 2012 yılında Seyit Onbaşı Havalimanı olarak değiştirilmiştir.",
            "Seyit Onbaşı anlatısına Çanakkale Savaşı'nı konu alan birçok romanda yer verilmiştir.",
            "Tarihe Sığmayan Destan Çanakkale (Mehmet Kaplan, 2003) romanı içinde Seyit Onbaşı Koca Seyit adıyla anılır.",
            "Çanakkale Mahşeri (M. N. Özdemir, 1998) romanında Seyit Onbaşı'nın savaş anında insanüstü bir güçle top mermisini sırtlayıp topun ağzına sürmesinden başka, savaştan sonra top mermisini yerinden bile oynatamaması da konu edilmiştir.",
            "Zulüm Dağları Aşar - Çanakkale İçinde (Rahmi Özen, 2000) adlı romanda anlatıya yer verilir; ancak kahramana Yahya Çavuş adı verilmiştir.",
            "Çanakkale'de Çocuklar da Savaştı (Sevinç Koçak & Salim Koçak, 2006) romanında da top mermisini sırtlayıp kaldıran kahramanın ismi Seyit Ali Çavuş olarak verilmiştir.",
            "Çanakkale Askerine Rütbe Gerekmez (Sezen Özol, 1988) adlı romanda Seyit Onbaşı anlatısı gerçeğe yakın olarak yer bulmuştur."
        ],
        "Annotations": {
            "Indexes": {},
            "Ranking": {
                "Annotator1": [
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    25,
                    21,
                    22,
                    23,
                    24,
                    26,
                    27,
                    28,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    36,
                    37,
                    38,
                    39,
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    52,
                    47,
                    48,
                    49,
                    50,
                    51
                ],
                "Annotator2": [
                    1,
                    2,
                    3,
                    4,
                    36,
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    23,
                    24,
                    25,
                    26,
                    27,
                    28,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    37,
                    38,
                    39,
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    47,
                    48,
                    49,
                    50,
                    51,
                    52
                ],
                "Annotator3": [
                    1,
                    20,
                    21,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    9,
                    10,
                    11,
                    17,
                    8,
                    12,
                    13,
                    14,
                    15,
                    16,
                    18,
                    19,
                    22,
                    23,
                    24,
                    25,
                    26,
                    27,
                    28,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    36,
                    37,
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    38,
                    39,
                    47,
                    48,
                    49,
                    50,
                    51,
                    52
                ]
            }
        }
    },
    {
        "Title": "36_Mira (antik kent)",
        "Sentences": [
            "Myra, günümüz Türkiye'sinde Antalya İli'nin Kale (Demre) ilçesinin yer aldığı bölgede bulunan antik bir Likya kentidir.",
            "Alacadağ, Akdağlar (Massikytos) ve Ege Denizi arasında Demre Çayı (Myros) tarafından taşınan toprakla oluşmuş verimli alüvyon ovasına kurulmuştur.",
            "Myra Kazıları 2009 yılında Nevzat Çevik başkanlığında başlamış ve devam etmektedir.",
            "2010 yılında, kazı ekibi tarafından kapsamlı bir kitap yayınlanmıştır.",
            "Çevik'e göre Myra'nın erken adı Muri'dir.",
            "Bazı araştırmacılar Myra'nın Arzawa'nın Mira'sı ile aynı yerleşim yeri olduğunu düşünse de kanıtlanmış böyle bir bağlantı yok.",
            "Myra Likya ittifakının (MÖ 168 – 43) bir üyesi olmadan önce Myra ile ilgili ele geçirilmişdem yazılı bir kaynak yoktur; Strabo'ya (14:665) göre ittifakın en büyük kentlerinden biriydi.",
            "Yunan halk kentin koruyucu tanrıçası olan Artemis Eleutheria'ya tapmışlardır.",
            "Zeus, Athena ve Tike'ye de tapılmıştır.",
            "Likya ve Roma dönemlerine ait olan kentin harabelerinin çoğu alüvyon tortuların altındadır.",
            "Antik tiyatronun üstündeki dağda bulunan akropol büyük ölçüde tahrip olmuştur.",
            "Tiyatronun yakınında hamam ve bazilika olabilecek geç dönem kalıntıları görülmektedir.",
            "Açıkhava tiyatrosu 141 yılında deprem ile yıkılmış fakat daha sonra tekrar yapılmıştır.",
            "Myra’da iki Likya nekropolü vardır, bunlar tiyatronun üzerindeki kayalıkta ve onun doğusunda nehir nekropolü olarak adlandırılan bölgede toplanmıştır.",
            "Kaya mezarlarının çoğu uzaktan büyük bir ev gibi görünürler, bazıları da tapınak şeklindedir.",
            "Nehir nekropolünün en dikkat çeken mezarı gezgin Charles Fellows'ın 1840 yılında kaya mezarlarını gördüğü zaman hala kırmızı, sarı, mavi ve mor renkleri seçebildiğini söylediği “Resimli Mezar”dır, günümüzde bu renkler görülemez sadece kırmızı ve mavi renklerden izler vardır.",
            "Bu mezarda diğer bir dikkat çeken şey gerçek ölçülerde kabartma şeklinde yapılmış on bir insan figürüdür.",
            "Myralılar'ın limanı ise antik Likya kenti olan Andriake'dir.",
            "Bu kent; o dönemlerde ayrı bir kent değildir, Myralılar için burası bir liman ve dış mahalle olarak işlev görmektedir.",
            "Myralılar burada; korsanların baskınlarına karşı korumak için nehrin ağzına zincir germişlerdi.",
            "Bu zincir MÖ 42'de Marcus Junius Brutus tarafından para toplamak amacıyla Myra'ya gönderilen komutan Lentulus Spinther tarafından şehre girilirken kırılmıştır.",
            "Hıristiyanlığın ilk zamanlarında Myra Likya'nın metropolüydü.",
            "Aziz Pavlus MS 60'ta Roma'ya giderken limanında gemi değiştirir.",
            "Günümüzde Noel Baba olarak da bilinen Aziz Nicholaos 4. yüzyılda Myra'nın piskoposluğunu yapıyordu.",
            "408 ile 450 yılları arasında imparatorluğun başında olan II. Teodosius zamanında Aziz Nicholaos'ın Myra'da başpiskoposluk yaptığı ve Myra'nın Likya'nın başkenti olduğu bilinmektedir.",
            "809 yılındaki kuşatmanın ardından Myra Abbasi halifesi Harun Reşid'in emri altındaki birlikler tarafından ele geçirildi.",
            "Bu olayı takip eden yıllarda kent gerileme dönemine girdi.",
            "1034 yılında Araplar tarafından denizden yapılan saldırılar sonucu Noel Baba Kilisesi zarar görmüştür.",
            "I. Aleksios döneminin (1081 - 1118) başlarında, Myra bu kez Selçuklular tarafından ele geçirildi.",
            "Kargaşadan faydalanan Bari'li denizciler kilisedeki rahiplerin itirazlarına rağmen Aziz Nicholaos'nın kemiklerini 20 Nisan 1087 tarihinde alıp 9 Mayıs 1087 tarihinde Bari'ye getirdiler.",
            "Myra'da Aziz Nikolaos Kilisesi ilk olarak 6. yüzyılda Aziz Nikolaos'ın ölümü üzerine yapılmıştır.",
            "Günümüzdeki kilise temel olarak 8. yüzyıldan itibaren inşa edilmiştir; 11. yüzyılın ikinci yarısında bir manastır ilave edilmiştir.",
            "1863 yılında Rus Çarı II. Aleksandr binayı ve çevresindeki bölgeyi Osmanlı Devleti'nden satın aldı ve restorasyon çalışmalarına başladı fakat daha sonra Osmanlı Devleti bölgeyi ve kiliseyi geri alıp Ruslara sadece restorasyon yapma izni vermiştir.",
            "Restorasyon çalışmaları kilisenin aslını bozacak kadar kötü yapılmıştır ve 1876'da bugün de görülebilen çan kulesi ilave edilmiştir.",
            "1963 yılında kilisenin doğu ve batı kısımları toprak altından çıkartıldı.",
            "1968 yılında Aziz Nikolaos'ın 1087 yılında tahrip edilen lahiti ortaya çıkarıldı."
        ],
        "Annotations": {
            "Indexes": {},
            "Ranking": {
                "Annotator1": [
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    8,
                    9,
                    18,
                    19,
                    20,
                    21,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    16,
                    17,
                    22,
                    23,
                    24,
                    25,
                    26,
                    27,
                    28,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    36
                ],
                "Annotator2": [
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    23,
                    24,
                    25,
                    26,
                    27,
                    28,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    36
                ],
                "Annotator3": [
                    1,
                    2,
                    13,
                    14,
                    15,
                    16,
                    17,
                    11,
                    12,
                    3,
                    4,
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    22,
                    23,
                    24,
                    25,
                    18,
                    19,
                    20,
                    21,
                    26,
                    27,
                    28,
                    29,
                    30,
                    31,
                    36,
                    32,
                    33,
                    34,
                    35
                ]
            }
        }
    },
    {
        "Title": "33_Henri Gouraud",
        "Sentences": [
            "Henri Joseph Étienne Gouraud (d. 17 Kasım 1867 - ö. 16 Eylül 1946), Fransız asker.",
            "Mayıs 1915'te yönetimindeki 10. tümenle Çanakkale Savaşı'na katılmış.",
            "Haziran 1915'te Birinci Kerevizdere Muharebesi ve Zığındere Muharebesi sırasında sağ kolu kopmuş, iki bacağı da kırılmıştır.",
            "Tekrar askeri hizmete geri dönen Gouraud, Fas ve Avrupa'da çeşitli görevlerde bulundu.",
            "Henri Gouraud, 17 Kasım 1867 tarihinde Paris'te, Rue de Grenelle'de doğdu.",
            "Doktor Xavier Gouraud ve Mary Portal'ın altı çocuklarından en büyüğüdür.",
            "Gouraud ailesi aslen Vendée'den gelmiştir.",
            "Gouraud evinde ve Paris'te Collège Stanislas'de eğitim gördü.",
            "Gouraud, Büyük Triomphe nin tanıtımın bir parçası olarak 1888 yılında Saint Cyr Askeri Akademisi'ne girdi.",
            "1890 yılında mezun oldu ve Troupes de marine'ye (Troupes Donanması) katıldı.",
            "Gouraud, Babasının itirazı üzerine ve onun isteğine saygı duyarak, Montbéliard'da, 21. Chasseur Piyade Alayı'na tayin edildi.",
            "Henri Gouraud 1894 yılında Fransız Sudanı'na atandı.",
            "Parti sömürgesi himayesi sayesinde, Henri Gouraud, Nijer, Çad ve Moritanya'da on beş yıl boyunca Fransız Afrikası genelinde bir kariyer yapmıştır.",
            "1907 yılında, Albaylığa terfi etti ve Moritanya Devlet Komiseri oldu.",
            "Fas ve Fransız Batı Afrikası kolonileri arasındaki taşıma tehdidinde Bedevi kabilelerine karşı bir muharebe başlattı.",
            "Albay Gouraud, 1911 yılında, Fransa'da Yüksek Askeri Çalışmalar Etkili merkezine katıldıktan sonra, Fas'ta, Hubert Lyautey'in altında hizmet verdi ve Tümgeneralliğe terfi etti.",
            "Fez Askeri Bölgesi komutanlığına getirildi ve 1914-1915 yılları arası batı Fas'taki tüm Fransız sömürge askerlerine komuta etti.",
            "1915 yılı ortalarında Çanakkale Savaşı'nda Fransız Seferi Kolordu komutanı olarak görev yaptı.",
            "30 Haziran'da yaralandı ve daha sonra sağ kolunu kaybetti.",
            "Aralık 1915-Aralık 1916 tarihlerinde ve Haziran 1917'den savaşın sonuna dek, Batı Cephesi'nde Dördüncü Ordu'ya komuta etti.",
            "11 Kasım 1918 tarihinde orada ilan edilmiş Sovyet hükümetini devirmek için 22 Kasım 1918 tarihinde, Strasbourg'a gitti.",
            "I. Dünya Savaşı'ndan sonra Fransa'nın Ortadoğu temsilcisi olarak Suriye'ye yüksek komiser olarak atandı.",
            "Gouraud 1919 ile 1923 yılları arasında görev yaptığı Suriye'de en yüksek rütbeli asker olarak Türk-Fransız Cephesi'nde Fransız birliklerinin komutanlığını da yaptı.",
            "Oraya Fransız hükûmeti tarafından, 1916 Sykes-Picot Anlaşması'nın uygulanmasını takiben, Fransa ve İngiltere arasında Osmanlı İmparatorluğu'nun işgalinden kalan toprakların bölünmesi için gönderilmiştir.",
            "20 Ocak-10 Şubat 1920 tarihleri ​​arasında Gouraud'un askerleri Fransız-Türk Savaşı'nda kendi kuvvetlerini desteklemek için kuzeye taşındı.",
            "Gouraud Fransız askerlerinin Suriye'ye geri çekilmesine yol açan Maraş Muharebesi'nde Türk Milli Kuvvetlerinin ayaklanmasının bastırılmasını yönetti.",
            "Gouraud, 23 Temmuz 1920 tarihinde Maysalun Savaşı'nda Kral Faysal'ın kısa ömürlü monarşisini yok etmiş Fransız kuvvetlerinin komutanıydı.",
            "Şam'ın işgali ile Büyük Suriye Devrimi güçlerini yendi ve Suriye Fransız Mandası kuruldu.",
            "Gouraud, Suriye ve Lübnan'daki Fransız Yüksek Komiseri olarak sömürge yönetiminin etkin başkanı oldu.",
            "1923 yılında, Fransa'ya geri döndü.",
            "1923-1937 yılları arası Paris Askeri Valisi oldu.",
            "1937 yılında emekli olana kadar 1927'den itibaren Müttefik Yüksek Savaş Konseyi'nde görev yaptı.",
            "General Gouraud 1946 yılında Paris'te öldü."
        ],
        "Annotations": {
            "Indexes": {},
            "Ranking": {
                "Annotator1": [
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    23,
                    24,
                    26,
                    25,
                    27,
                    29,
                    28,
                    30,
                    31,
                    32,
                    33
                ],
                "Annotator2": [
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    8,
                    7,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    23,
                    24,
                    25,
                    26,
                    27,
                    28,
                    29,
                    30,
                    31,
                    32,
                    33
                ],
                "Annotator3": [
                    1,
                    16,
                    17,
                    21,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    8,
                    10,
                    9,
                    12,
                    11,
                    13,
                    14,
                    15,
                    18,
                    19,
                    20,
                    22,
                    23,
                    24,
                    25,
                    26,
                    27,
                    29,
                    28,
                    30,
                    31,
                    32,
                    33
                ]
            }
        }
    },
    {
        "Title": "33_Yersinia pestis",
        "Sentences": [
            "Yersinia pestis, Enterobacteriaceae ailesine mensup bir Gram negatif bakteri türüdür.",
            "Veba hastılığının üç türüne de (bubonik, pnömonik, septisemik) yol açar.",
            "Y. pestis tarih boyunca birçok pandemilere (1347-1353 arasındaki Kara Ölüm gibi) sebep olmuştur.",
            "Yersinia cinsine mensup bakteriler, Gram negatif çubuk şekilli kokobasillerden oluşmuştur ve diğer Enterobacteriaceae cinslerinde olduğu gibi, seçmeli anaerobik bir metabolizmaya sahiptir.",
            "Keme piresi tarafından taşınır.",
            "Organizma izole halde hareketliyken (motil), memeli konağa geçtiğinde hareketsiz (non-motil) hale geçmektedir.",
            "Y. pestis, 1894 yılında Pasteur Enstitüsü'nden bakteriyolog Alexandre Yersin tarafından, Hong Kong'daki bir veba epidemisi sırasında keşfedilmiştir.",
            "Yersin, Pasteur düşünce okulunun bir üyesiydi.",
            "Aynı dönemlerde Koch metodolojisini kullanan Japon bakteriyolog Şibasaburo Kitasato da epidemiye neden olan ajanı aramaktaydı.",
            "Fakat veba ile Yersinia pestis arasındaki ilişkiyi kuran ve bulan Yersin'dir.",
            "Bakteri orijinal olarak Pasteurella pestis olarak adlandırılmış, ismi 1967'de Yersinia pestis olarak değiştirilmiştir.",
            "Y. pestis insanlara pireler aracılığıyla bulaşır.",
            "Vektörün ısırığıyla, hastalık yapmaya yetecek miktarda bakteri geçişi olabilir.",
            "İnsanlarda ve özellikle fare ve sincap olmak üzere kemirgenlerde hastalık yapar.",
            "Y. pestis'in patojenitesi fagosite edilmesini engelleyen iki farklı antijene bağlıdır: Hastalığın oluşması için mutlaka bulunması gereken faktörler olan F1 ve V (ya da LcrV) antijenleri bakteri tarafından 37°C sıcaklıkta üretilirler.",
            "Y.pestis  kanda bulunan  monositlerin içinde yaşayabilir ve antijenlerini üretebilir.",
            "Ancak  nötrofillerin içinde yaşayamaz.",
            "Doğal ya da edinilmiş bağışıklık antijenlerine karşı üretilen  opsonize edici antikorlar yoluyladır.",
            "Hastalık bulaşma riski yüksek yerlerdeki yetişkinler için  formaldehitle öldürülmüş bakterileri içeren bir aşı mevcuttur.",
            "Ancak sınırlı etkisi ve ileri derecedeki yangısal yanıtlar sebebiyle tercih edilmez.",
            "Antijenlere bağlı olarak genetik teknoloji yöntemleriyle üretilecek bir aşı için çalışmalar sürmekte ve umut vadetmektedir.",
            "Amerika Birleşik Devletleri'nde bir klinikte elde edilmiş örnekte bulunan CO92  suşunun genomu yakın zamanda çözülmüştür.",
            "Kromozomu 4.653.728  baz çifti uzunluktadır.",
            "Kuzenleri Y. pseudotuberculosis ve Y. enterocolitica gibi Y.pestis de pCD1  plazmidine sahiptir.",
            "Y. pestis'de buna ilave olarak pPCP1 ve pMT1 plazmidleri de vardır.",
            "Bu plazmidler bir araya geldiklerinde HPI denen bir patojenlik adası oluştururlar.",
            "Bu özel gen durumu Y. pestis'in meşhur bulaşıcılığını sağlayan proteinleri kodlamaktadır.",
            "Bu faktörler, pek çok fonksiyonun yanında bakterinin konağa bağlanmasını, içsel proteinlerini konağa aktarmasını, bakterinin konağı istila etmesini ve  eritrositlerden almasını sağlarlar.",
            "Y. pestis'in Y. pseudotuberculosis'den geliştiği düşünülmektedir.",
            "İki türün arasında sadece bazı plazmid farkları vardır.",
            "Y. pestis birkaç  antibiyotiğe, özellikle de streptomisin ve kloramfenikol'e ileri derecede duyarlıdır.",
            "Tetrasiklinler de bazen sinerjistik çalıştıkları streptomisinle beraber verilebilir.",
            "Ancak bu antibiyotiklerden birine, hatta ikisine birden dirençli suşlar da izole edilmiştir."
        ],
        "Annotations": {
            "Indexes": {},
            "Ranking": {
                "Annotator1": [
                    1,
                    2,
                    5,
                    3,
                    6,
                    4,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    23,
                    24,
                    25,
                    26,
                    27,
                    28,
                    29,
                    30,
                    31,
                    32,
                    33
                ],
                "Annotator2": [
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14,
                    16,
                    15,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    23,
                    24,
                    25,
                    26,
                    27,
                    28,
                    29,
                    30,
                    31,
                    32,
                    33
                ],
                "Annotator3": [
                    1,
                    2,
                    8,
                    9,
                    10,
                    11,
                    3,
                    4,
                    5,
                    6,
                    7,
                    16,
                    17,
                    18,
                    12,
                    13,
                    14,
                    15,
                    19,
                    20,
                    21,
                    25,
                    26,
                    27,
                    28,
                    29,
                    30,
                    31,
                    32,
                    33,
                    22,
                    23,
                    24
                ]
            }
        }
    },
    {
        "Title": "9_Morbihan",
        "Sentences": [
            "Morbihan (; Bretonca: Mor-Bihan), Fransa'nın illerinden birisidir.",
            "İl, Lorient ve Pontivy olmak üzere 2 yerleşime ayrılmıştır.",
            "Her yerleşimin farklı özellikleri bulunmaktadır.",
            "Fransa'nın kuzeybatı kuşağında, Atlas Okyanusu kıyısında yer almaktadır.",
            "İl, Fransız Devrimi'nden sonra; 4 Mart 1790 tarihi itibarıyla belirlenen ilk eyaletlerinden birisidir.",
            "Bölge Fransa'nın 32. en kalabalık yöresidir.",
            "İlde tarım ve turizm gelişmiştir.",
            "İlin çevresi Finistère, Côte-d'Armor, Ille-et-Vilaine ve Loire-Atlantique illeriyle çevrilidir.",
            "İl, açıklarında, kendisine bağlı adalara sahiptir."
        ],
        "Annotations": {
            "Indexes": {},
            "Ranking": {
                "Annotator1": [
                    1,
                    2,
                    4,
                    3,
                    5,
                    6,
                    7,
                    8,
                    9
                ],
                "Annotator2": [
                    1,
                    3,
                    4,
                    2,
                    5,
                    6,
                    8,
                    9,
                    7
                ],
                "Annotator3": [
                    1,
                    5,
                    6,
                    3,
                    2,
                    8,
                    9,
                    7,
                    4
                ]
            }
        }
    },
    {
        "Title": "16_Single-lens reflex",
        "Sentences": [
            "Single-lens reflex (SLR), Türkçe tek mercek yansıtma anlamına gelir.",
            "Bir mercek kullanan filmli fotoğraf makinalarına verilen isimdir.",
            "Aynı zamanda en çok bilinen profesyonel fotoğraf makinası çeşididir.",
            "Günümüzde yerini sayısal modellere (DSLR) bırakmaktadır.",
            "Fotoğraf makinelerini Reflex ve Compact olarak ikiye ayırabiliriz.",
            "Reflex'ten kasıt şudur: Lensten gelen görüntü(ışık huzmesi), ışığa duyarlı film veya sensör üzerine düşer.",
            "Film veya sayısal sensör resmi yazımlar, fotoğraf oluşur.",
            "İşte biz vizörden birebir film veya sensör üzerine düşen resmi görebiliyorsak bu makinelere Reflex makineler deriz.",
            "Lensten gelen birebir gerçek, optik görüntü (ışık huzmesi), prizma ve ayna sistemi (film veya sensör önüne yerleştirilmiş) ile vizöre yansıtılıyorsa bu makinelere reflex makineler denir.",
            "Yani bizim vizörden gördüğümüz görüntü, film veya sensör üzerine düşen görüntünün ta kendisidir.",
            "Compact makinelerde yöntem ise lensten gelen ışık huzmesi film veya sensör üzerine düşer, ancak biz vizörden bunu değil başkaca bir görüntüyü görürüz.",
            "Bu  ise lensin film üzerine düşürdüğü görüntünün çok yakını bir çerçeveyi ve görüntüyü bize verir, birebir aynısını değil.",
            "Bu yöntemde kadraj hataları olur.",
            "Birebir film üzerine düşen görüntüyü görme imkanımız yoktur.",
            "Dolayısıyla SLR, DSLR makineler daha profesyonel makinelerdir.",
            "Compact makineler ise  hareketli ayna ve prizma sistemi olmadığı için daha ucuz, daha hafif ve taşınabilir makinelerdir."
        ],
        "Annotations": {
            "Indexes": {},
            "Ranking": {
                "Annotator1": [
                    1,
                    2,
                    3,
                    15,
                    4,
                    5,
                    6,
                    7,
                    9,
                    8,
                    10,
                    11,
                    12,
                    13,
                    14,
                    16
                ],
                "Annotator2": [
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    16
                ],
                "Annotator3": [
                    1,
                    2,
                    3,
                    15,
                    4,
                    5,
                    9,
                    6,
                    7,
                    8,
                    10,
                    11,
                    13,
                    12,
                    14,
                    16
                ]
            }
        }
    },
    {
        "Title": "26_Kümülonimbus",
        "Sentences": [
            "Kümülonimbus (Cb), kümülüs bulutlarının dikey olarak gelişerek büyümesiyle oluşan konvektif fırtına bulutu.",
            "Tabanı 4 km altında bulunur.",
            "Kümülonimbus tek başına, gruplar halinde veya soğuk cephe hattı boyunca termodinamik kararsızlığa bağlı olarak cumulus congestus bulutundan gelişebilir.",
            "Üst bölümünün bir kısmı genellikle düzgün, ipliksi ya da çizgilidir, bu kısma şeklinden dolayı örs adı verilir.",
            "Örs kısmı cirrostratus ve cirrus gibi bulutlardan oluşur.",
            "Ancak, her cumulonimbus bulutunda örs yapısı oluşmaz.",
            "Havanın nem oranı ile doğru orantılı olarak bulut tabanı alçalır.",
            "Sıcak ve nem oranının azaldığı yaz günlerinde bulut tabanının deniz seviyesinden yüksekliği 3 kilometreyi aşabileceği gibi, kışın deniz üzerinden geçen soğuk havanın etkisi ile gelişen kar kümülonimbuslarının taban yüksekliği 500 metrenin de altına inebilir.",
            "Ayrıca tabanı daha alçakta bulanan kümülonimbuslar yıldırım açısında daha tehlikelidir.",
            "Bulutun tepe yüksekliği, tepe enverziyonun seviyesine ve termodinamik kararsızlığa bağlı olarak 11 kilometre yukarıda bulanabilir.",
            "Öte yandan kışın deniz veya göl etkisi ile gelişen kümülonimbuslar yaz aylarında görülenlere göre oldukça sığ durumdadırlar.",
            "Bunların hem tabanları yere çok yakındır, hem de tepe yükseklikleri 5 kilometreyi pek geçmez.",
            "Çoğu kez koyu renkte bu bulutun tabanı çevresinde onunla birleşmiş ya da birleşmemiş durumda aksesuar bulutlar da eşlik edebilir.",
            "Yağış bulutun aşağı yönlü akımın (downdraft) olduğu yerde görülür; bu yağış hava aşırı kuruysa yere ulaşamadan buharlaşan türden olabilir, buna virga denilir.",
            "Şu ana kadar hiçbir cumulonimbus bulutun içi görüntülenmemiştir.",
            "Sadece sağ çıkan çok nadir görgü tanıkları ve radarlar sayesinde bilgi sahibi olunmuştur.",
            "Kümülonimbus bulutu hafif rüzgârlı veya durgun bir havada tek bir konvektif hücreden meydana geliyorsa, genellikle kısa süreli sağanak yağışlara neden olur.",
            "Zira, diğer bütün kümüliform bulutlarında olduğu gibi kümülonimbus bulutları konveksiyon sonucu yukarı taşınan hava parseli (updraft) ile beslenir.",
            "Bulut yağış üretmeye başladığı zaman yağmurla beraber hava hem buharlaşmaya bağlı olarak ısı kaybetmeye başlayacak, hem de aşağı yönlü hava hareketi gelişecektir.",
            "Bu durum cumulonimbus bulutunun ömrünün kısa sürede tamamlanmasına neden olur; fırtına bulutu önce kümülüs kongestus bulutlarına bölünmesine ardından cirrus spissatus, altostratus ve stratocumulus bulutlarına dönüşüm geçirerek ortadan kaybolur.",
            "Rüzgârın yeterince güçlü olduğu çevrelerde gelişen kümülonimbuslar daha ısrarcı ve etkilidir.",
            "Bunun sebebi, cumulonimbusların aşağı ve yukarı yönlü hava akım bölgelerinin birbirinden bağımsız yerlerde konumlanmasıdır.",
            "Böylece tek bir konvektif hücredeki gibi ömürleri kısa sürede tamamlanmaz.",
            "Özellikle atmosferin yukarı seviyelerin rüzgârın açısal değişimi de mevcutsa, bu bulutların hortum ve hamleli rüzgâr yapma ihtimali daha fazladır.",
            "Hortumlar kendi çevresinde rotasyon gücü fazla olan cumulonimbusların altında görülür.",
            "Öte yandan, tropik fırtınalarda aslında rotasyon gücü fazla olan cumulonimbusların sıcak okyanus üzerinde daha gelişmiş bir formudur, bunlar coriolis kuvvetinin de etkisiyle sürüklenerek kasırgalara dönüşebilirler."
        ],
        "Annotations": {
            "Indexes": {},
            "Ranking": {
                "Annotator1": [
                    1,
                    3,
                    2,
                    7,
                    8,
                    9,
                    4,
                    5,
                    6,
                    10,
                    11,
                    12,
                    14,
                    13,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    23,
                    24,
                    25,
                    26
                ],
                "Annotator2": [
                    1,
                    3,
                    2,
                    4,
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    23,
                    24,
                    25,
                    26
                ],
                "Annotator3": [
                    1,
                    5,
                    2,
                    3,
                    4,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14,
                    25,
                    26,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    23,
                    24
                ]
            }
        }
    },
    {
        "Title": "13_Anete Jēkabsone-Žogota",
        "Sentences": [
            "Anete Jēkabsone-Žogota, Kadınlar Basketbol Süper Ligi'nde de oynamış Letonyalı basketbolcu (Riga, 12 Ağustos 1983).",
            "1,76 metrelik boyuyla kısa forvet pozisyonunda yıldızlaştı.",
            "1997-2002 yılları arasında ülkesinin TTT/Rapa Riga ve RTU/Klondaika Riga takımlarında oynadıktan sonra, 2002-2006 yılları arasında Fransa'nın USO Mondeville ve CJM Bourges takımlarında forma giydi.",
            "2005 yılında FIBA tarafından yılın genç kadın basketbolcusu seçildi.",
            "2006 yılında ise Kadınlar EuroLeague'in iddialı takımlarından Dinamo Moskva'ya transfer oldu .",
            "Bu takımda 2006-07 sezonunda EuroCup, daha sonra transfer olduğu Spartak Moscow takımıyla ise 2009-10 sezonunda ise Avrupa şampiyonluğuna ulaştı.",
            "2010 sezonunda WNBA'de Connecticut Sun takımında oynadı ve bu forma altında 7,2 sayı, 2,0 ribaund ve 1,6 asist ortalamalarına erişti .",
            "Hacettepe Doping Merkezi'nin Fenerbahçeli Diana Taurasi hakkında skandal yaratan kararından sonra bu oyuncunun yanı sıra Penny Taylor'un da bu takımdan ayrılmasıyla, sarı-lacivertli kulüp tarafından sezon ortasında transfer edildi .",
            "9,2 sayı, 2,5 ribaunt ve 1,4 asist ortalamalarını tutturduğu Euroleague'de Fenerbahçe'nin grubundan 10 maçta yenilgi almadan çıkmasının ve 2. turda her iki maçta da Galatasaray'ı farklı mağlup ederek beşinci sezon üst üste çeyrek final oynamasında pay sahibi oldu .",
            "Lig maçlarında da başarılı bir performans sergileyen Jēkabsone, takımının Kadınlar Basketbol Süper Ligi play-off finalinde Galatasaray'ı bu defa 3-1 ile geçerek altıncı kez üst üste lig şampiyonu olmasına katkı sağladı.",
            "Sezon sonunda ise yeni yabancılarla anlaşılması üzerine, 2011-12 sezonu için sözleşmesi yenilenmedi.",
            "Letonya Millî Kadın Basketbol Takımı ile de önemli istatistiklere ulaşam Jēkabsone 2007 yılında bu takım ile Kadınlar Avrupa Şampiyonası'nda 17,2 sayı ortalamasıyla Belçikalı Ann Wauters’ın ardından en skorer ikinci oyuncu olmayı başardı.",
            "Letonyalı guard, 2008 Olimpiyatları’nda ise maç başına 15.8 sayı ve 4.0 asist ortalaması ile en skorerler arasında dördüncü oyuncu olmayı başardı ."
        ],
        "Annotations": {
            "Indexes": {},
            "Ranking": {
                "Annotator1": [
                    1,
                    3,
                    4,
                    2,
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13
                ],
                "Annotator2": [
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    8,
                    7,
                    9,
                    10,
                    11,
                    12,
                    13
                ],
                "Annotator3": [
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    9,
                    10,
                    11,
                    12,
                    13,
                    7,
                    8
                ]
            }
        }
    },
    {
        "Title": "14_Sombalar",
        "Sentences": [
            "Ditamari olarak da bilinen Somba halkı, özelikle kuzeybatı Benin ve Kuzey Togo'da yaşayan bir Afrika etnik grubudur.",
            "İsim, Benin nüfusunun yaklaşık %8'ini oluşturan Betammaribe ve ilgili halklar için kullanılan genel bir terimdir.",
            "Dilleri, Tamberma olarak da bilinen Ditammari dilidir ve Nijer-Kongo dil ailesinin kuzey koludur.",
            "Somba halkı, iki ile üç yaşları arasında başlayan geleneksel vücut yaralama ritüelleriyle tanınırlar.",
            "Bu özel işaretler, bir kişiyi daha fazla kodlanmış kişisel bilginin yanı sıra kendi kabilesine ait olarak tanımlayan ömür boyu sürecek kimlik işaretleri (dövme kimliği) biçimidir.",
            "Görünür bir iletişim biçimi olarak ergenlik, evliliğe hazırlık, çocuk doğum sonrası ek notlar eklenir.",
            "Bu izler yüzdeki bazı bölgelerden göbeğe ve sırta kadar değişir.",
            "Bölgesel olarak Tata Somba adı verilen kendilerine özgü ev inşaat tarzları ile ünlüdürler.",
            "Aileye ait bir mutfak ve hayvanların bulunduğu bir zemin kat, tahılları kurutmak ve uyumak için tasarlanmış üst kat veya çatıdan oluşur.",
            "Kale şeklindeki bu evler, geleneksel manevi inançlarını da entegre ederek, kendilerini ve hayvanlarını doğal ve doğaüstü tehlikelerden korumayı amaçlamaktadır.",
            "Bu evler, Batı Afrika'daki köle avcılarının kurbanlarını satmak için kaçırmak için dolaştıkları dönemde gece baskınlarına direnmenin bir yolu olarak gelişmiş olabilir.",
            "Somba halkının kale tarzı evleri, Togo'nun Koutammakou bölgesinde Takienta olarak bilinir.",
            "Bu mimarinin benzersizliği ve gelişmişliği, 2004 yılından bu yana UNESCO tarafından bir dünya mirası alanı olarak kabul edilmektedir ve Koutammakou, insan ve çevredeki doğa arasında sürekli uyum arayışında olan bir halkın toprak işgaline olağanüstü bir örnek olarak nitelenmektedir.",
            "Somba halkının konutları, Benin ve Togo'nun yeni gelişen turizm endüstrisinde bir cazibe merkezi haline gelmiştir."
        ],
        "Annotations": {
            "Indexes": {},
            "Ranking": {
                "Annotator1": [
                    1,
                    7,
                    2,
                    3,
                    4,
                    5,
                    6,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14
                ],
                "Annotator2": [
                    1,
                    2,
                    3,
                    4,
                    5,
                    7,
                    6,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14
                ],
                "Annotator3": [
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14
                ]
            }
        }
    },
    {
        "Title": "122_Sherlock Holmes",
        "Sentences": [
            "Sherlock Holmes, Sir Arthur Conan Doyle tarafından oluşturulan Britanyalı hayalî dedektif kahraman, polisiye edebiyatının önemli ilk kişiliklerinden biri.",
            "Gazetelerde basılmış, ve polisiyenin halk arasında yaygınlaşmasına yardımcı olmuştur.",
            "Arthur Conan Doyle'un yarattığı Britanyalı hayalî dedektif 6 Ocak 1854'te Londra'da doğmuştur.",
            "İlk hikâyesi olan Kızıl Dosya 1887 yılında gazetede basılmaya başlanmıştır.",
            "Sherlock Holmes, dedektif kahramanlar içerisinde belki de en meşhur olanıdır.",
            "Olayları gözlem yoluyla çözmesi ile ünlüdür.",
            "Tümdengelim yöntemini çok iyi kullanmaktadır, sorduğu soruların cevaplarının birbiriyle tutarlı bir bütün oluşturmasına dikkat eder; bunun yanı sıra kendi kendine yaptığı laboratuvar araştırmaları sonucunda elde ettiği bilgileri tekil olaylara uygular ve sigara izmaritlerinden, el yazılarından, ayak izlerinden, ve her türlü bilgi kırıntısından sonuca ulaşır.",
            "Yazar Doyle, Holmes karakterini yaratırken dönemin ünlü doktorlarından Profesör Joseph Bell'i kendisine örnek almıştır.",
            "Bell, Sherlock Holmes maceralarında sıkça karşılaşılan gözlemleme yöntemini hastalarıyla ilgili bilgi sahibi olmak için kullanır ve bu yöntemi tıp öğrencilerine öğretirdi.",
            "Holmes, işiyle ilgili olmayan hiçbir konuya ilgi duymaz, işine yarar diye sosyete haberlerini takip eder ama Dr.Watson'ın Holmes'ün politika bilgisine verdiği not on üzerinden sıfırdır.",
            "Hatta bu konuda abartıya kaçıp, Dünya'nın Güneş etrafında döndüğünü bilmek işime yaramıyorsa, neden bu bilgiyi kafamda tutayım ki dahi diyebilmiştir.",
            "Dönemin pozitivizmi, kendisi bir doktor olan Conan Doyle tarafından, Holmes karakterine fazlasıyla giydirilmiştir.",
            "Holmes, kariyerine bir üniversite öğrencisi iken başlamaya karar vermiştir.",
            "Gloria Scott macerasında bir dostunun babası tarafından övgüler alan Holmes, öğrencilik yıllarında geliştirdiği akıl yürütme metotlarını profesyonel yaşamında olgunlaştırır.",
            "Aralarında Avrupa'nın kraliyet aileleri ve seçkin kişiliklerinin olduğu geniş bir müşteri yelpazesi vardır.",
            "Ancak Holmes yine de müşterilerini seçme lüksünü kendine verir.",
            "Yoksul bir müşterinin getirdiği ilginç ve merak uyandırıcı bir davayı, zengin bir şahsın getirdiği sıradan bir probleme tercih eder.",
            "Yeri geldiğinde, ülkesinin çıkarları adına çalışır; Donanma Antlaşması, Bruce Partington Planları ve Son Görev gibi hikâyelerde, Britanya çıkarlarını korumuş ve potansiyel savaşları önlemiştir.",
            "Dönemindeki pozitivist yaklaşım ve bilimsel analiz eğiliminden dolayı, Holmes farklı alanlarda birçok tezler ve monograflar kaleme almıştır.",
            "Sigara külleri gibi dedektiflik mesleğinde kullandığı bir konudan; Arıcılık ve Kraliçenin Ayrımcılığı Üzerine Bazı Fikirler ve konu hakkındaki son noktayı koyduğu iddia edilen Lassus'un Çok Sesli İlahileri gibi farklı alanlardaki yazıları okuyucunun karşısına çıkar.",
            "Holmes, bilimsel yetenekleri dışında, iyi bir dövüşçüdür.",
            "Üniversitede boks ve eskrim eğitimi almış, 19. yüzyılda İngiltere'de sıkça görülen sopa dövüşünde de uzmanlık edinmiştir.",
            "Öykülerde Holmes'un ettiği kavgalar genelde sonradan anlatılır.",
            "Şöhretli Bir Müşteri Macerası, Yalnız Bisikletçi, Son Dava gibi hikâyelerde, Holmes eskrim, boks ve Boş Ev'de anlattığı üzere Baritsu gibi dövüş tekniklerine başvurarak kendini kurtarır.",
            "Buna rağmen, Holmes imgesi, daima 'kalbi olmayan bir zihin' olarak belirir.",
            "Fiziksel şiddet yönü oldukça nadir ve daima haklı olarak ortaya çıkar.",
            "Bazı yazarlarca Psişik güçlere sahip olduğu da öne sürülmüş, bazı hikayelerde buna dair ipuçları olduğu da iddia edilmiştir.",
            "İnsanları, bir denklemin elemanları olarak ele alan ve dolayısıyla duygusal yönlere kaymayan bir karakter olan Holmes, amacına ulaşmak için zaman zaman aldatıcı ve kurnaz bir karaktere bürünür.",
            "Charles Augustus Milverton macerasında, Holmes bilgi edinebilmek için bir malikane hizmetçisine evlenme teklif etmiş, Baskerville Tazısı romanında, düşmanının safdışı etmek için Watson'dan bilgi saklamıştır.",
            "Dedektifin çevresiyle olan ilgi ve ilişkisi, davasına olan temaslarıyla orantılı görünür.",
            "Watson, dostunun Akgürgenlerin Esrarı hikâyesinde, müşteri Violet Hunter'a ilgi duyduğunu sanmış ancak davanın çözümlenmesiyle Holmes'un ilgisi kaybolmuştur.",
            "Holmes, davalarında Scotland Yard veya yeri geldiğinde Britanya Hükûmeti adına çalışsa da, bazı durumlarda kendi adaletini kendi sağlama hakkını kendinde görür.",
            "Donanma Antlaşması, Şeytan Ayağı ve Charles August Milverton Serüveni gibi hikâyelerde Holmes, yasal adaletin yetersiz kaldığı durumlarda kendi adaletini sağlayan kişilere sempati duymuş ya da bir suçlunun yakalanmasının, serbest kalmasından kötü sonuçlar vereceğine kanaat getirerek kaçmasına izin vermiştir.",
            "Charles August Milverton hikâyesinde, yüksek fiyatlar karşılığında tanınmış kişilere şantaj yapan Milverton'ı öldüren bir kadına duyduğu saygıyı Lestrade'dan gizlemeyen Holmes, Donanma Antlaşması'nda ise evrak hırsızlığının ifşa olmasının uzun vadede çok daha büyük zarar getireceğini öne sürerek hırsız Joseph'in kaçmasına göz yummuştur.",
            "Davaları ve araştırmaları sırasında ise, Holmes sık sık direniş ve hatta saldırganlıkla karşılaşır.",
            "Bu tepkiler Kayıp Futbolcu hikâyesinde, mesleğini tasvip etmeyen doktordan, Seçkin Müşteri öyküsünde Holmes'a saldırmak için adam kiralayan çapkın barona kadar değişiklik gösterir.",
            "Dedektif, bu tepkilere karşılık gerektiğinde mizahi ve sözlü karşılıklar verirken, fiziksel saldırılara karşı ise kendini korumakta zorluk çekmez.",
            "Bunun örneklerinden biri, Yalnız Bisikletçi öyküsünde, Holmes'a yalnızca bir sıyrık kadar hasar verebilen Woodley'in kendisinin evine el arabası ile taşınmasından anlaşılabilir.",
            "Bununla beraber, Holmes,  Seçkin Müşteri öyküsünde Baron Adelbert Grüner'in tuttuğu iki adam tarafından uğradığı saldırıda ağır yaralanmış, sonradan Watson'a darbelerin çoğuna karşı gardını aldığını ancak ikinci adamın işini zorlaştırdığını söylemiştir.",
            "Sherlock Holmes, 20. yüzyılın başlarında artık emekliye ayrılır.",
            "Aslan Yelesi macerası gibi nadir durumlar dışında eski yaşamını geride bırakan Holmes, arıcılıkla ilgilenmiştir.",
            "Holmes'un gerçek anlamda dönüşü, Son Görev'dir.",
            "I. Dünya Savaşı öncesi, Almanlara karşı  istihbârat amacıyla Amerika'ya giderek bir İrlanda göçmeni kılığına bürünen Holmes, bu uzun görevin sonuçlanmasıyla birlikte artık yaklaşmakta olan Dünya Savaşı'nı kastederek, dostu Watson'a şu sözleri söyleyerek gerçek anlamda bir dönemin kapanışını vurgular: Bir şark rüzgârı geliyor, Watson.",
            "Öyle bir rüzgâr ki İngiltere'de böylesi esmedi.",
            "Soğuk ve acı bir rüzgâr bu Watson ve bir çoğumuz karşısında çürüyüp gideceğiz.",
            "Fakat yine de Tanrı'nın rüzgârı bu ve fırtına dindiğinde, güneşin altında daha temiz, daha güzel ve daha güçlü bir toprak yatacak.",
            "Aslında var olmayan bu dedektifin kitaplarda her zaman adresi olarak gösterilen ve bugün müze olan evi İngiltere'de Baker Sokak 221B'dedir.",
            "Holmes, kendi dönemi için oldukça bohem bir adamdır, garip zevkleri de vardır ve aynı zamanda bipolar kişiliğe sahiptir.",
            "Morfin ve kokain kullanır ve bunları evdeki garip yerlere koyar, usta bir eskrimcidir, çok iyi keman çalar, Irene Adler dışında takdir ettiği veya hayatına giren bir kadın yoktur.",
            "Yunan Tercüman Hikâyesinde, Holmes'ün bir ağabeyi olduğu ortaya çıkar.",
            "Mycroft'un, Britanya Hükümetinde oldukça özel bir görevi bulunur.",
            "Kardeşinin tanımıyla, kendisininkinden de üstün gözlem yetenekleri olan Mycroft, hükûmetin tüm çıkarımlarını analiz ederek en uygun hamleyi belirten bir bilgi bankası görevi görür.",
            "Mycroft Holmes, Ian Fleming'in karakteri olan James Bond'un gizli patronu M olduğu da söylenir.",
            "Holmes oldukça kibirli bir adamdır ancak Dr.Watson'a yaklaşımı herkesten farklıdır.",
            "Dr.Watson, bu kurgudaki en önemli yere sahiptir çünkü yazarın okuyucuya anlatmak istedikleri onun Sherlock Holmes'e sorduğu sorular sayesinde ortaya çıkar.",
            "Holmes, hem onu kıskanan hem de ona hayranlık duyan ve asla olay çözmeyi ker Sokak'taki evine gelen müşteriler tarafından yardıma çağrılır.",
            "Dr.John Watson, Sherlock Holmes ile Kızıl Dosya macerasının başında karşılaşır.",
            "Afganistan'dan dönen Watson, bir ev arkadaşı arayan Holmes'le tanıştırılır.",
            "İlk başlarda Holmes'un gözlem ve çıkarım yeteneklerini göz ardı eden Watson, sonraları bu yetenekleri büyük hayranlık ve güven duymaya başlar.",
            "Watson, Sherlock Holmes'un 23 yıllık kariyerinin 17 yılını kaleme almıştır.",
            "Yazdığı hikâyelerin birçoğu Holmes tarafından, aşırı duygusal ve sansasyonel olmakla eleştirilir.",
            "İnsan ilişkilerinde oldukça mesafeli ve soğuk olan Holmes'un, Dr.Watson'a büyük bir sevgi ve önem verdiği görülür.",
            "Üç Garrideb hikâyesinde, karmaşa sırasında Watson'ı vuran hırsızı, kanını akıtacak kadar sert biçimde hırpalamış ve Eğer Watson'ı öldürseydin, bu odadan canlı çıkamazdın.",
            "diyecek kadar da hassasiyet ve öfke göstermiştir.",
            "John Watson Dörtlü ittifak hikâyesindeki müşterileri Mary Morstan ile evlenmiştir.",
            "Holmes'un Moriarty ile olan karşılaması ve ölümünün ardından, Morstan bilinmeyen bir hastalıktan dolayı ölür.",
            "Bu olaydan sonra Watson tekrar 221B Baker Sokağı'na, Holmes'un yanına taşınır.",
            "Hayatına bu adreste ona yardım ederek devam eder.",
            "Her kahraman gibi, Sherlock Holmes'un da bir ezeli düşmanı vardır.",
            "James Moriarty, varlıklı bir ailenin üstün matematik zekasına sahip oğludur.",
            "Astreoid Dinamikleri üzerine yazdığı tez o kadar saf bir matematik zekasıyla kaleme alınmıştır ki, Avrupa'da yazıyı eleştirecek kapasitede bir eleştirmen bulunmadığı söylenir.",
            "Ancak Moriarty'nin kanında onu suça çeken bir şeyler vardır.",
            "Tüm İngiltere'yi kapsayan bir suç ağının başında olduğu söylenir.",
            "Holmes, onun için Suçun Napolyonu tabirini kullanır.",
            "Holmes, ayrıca gündelik, ilişkisiz görünen suçlarda, Moriarty'nin izlerini bulur.",
            "Moriarty, Sherlock Holmes efsanesinin Arthur Conan Doyle'u tamamen sardığı bir dönemde oluşmuştur.",
            "Doyle, Moriarty'yi Holmes'un kötü bir versiyonu olarak tasarlamış ve Holmes'un yenmek için kendini feda edeceği bir düşman olarak öne sürmüştür.",
            "Son Dava hikâyesinde Holmes, Moriarty'yi yenecek olursa, artık hiçbir suçun, hiçbir suçlunun ilgisini çekmeyeceğini, Moriarty'nin karşılaşabileceği en büyük rakip olduğunu söyler.",
            "Bu yolla Doyle, Holmes'un Reichenbach'daki ölümünü haklı bir tür fedakarlık ve tek amacı olan bir yaşamın gururlu sonu olarak resmetmenin yolunu hazırlamıştır.",
            "Albay Sebastian Moran, Profesör Moriarty'nin en önemli adamıdır.",
            "Holmes, Korku Vadisi bölümünde dedektif MacDonald'a ,Profesör Moriarty'nin Albay Sebastian Moran'a yılda başbakanlık bütçesinden daha fazla para verdiğini belirtir.",
            "Ayrıca Albay çok iyi bir nişancıdır.",
            "Sherlock Holmes, Profesör James Moriarty'i öldürdükten sonra Holmes'u üzerine kaya atarak öldürmeye çalışmış, ancak Holmes ondan kurtulmayı başarmıştır.",
            "Bu olaydan sonra, Holmes izini kaybettirmiştir.",
            "Uzun bir zamanın ardından, Boş Ev vakasında Albay Sebastian Moran Holmes ve Lestrade tarafından tutuklanır.",
            "Fred Porlock , Profesör Moriarty'nin yanındaki adamlardan biridir ve para karşılığında bilgi sızdıran biridir.",
            "Fred Porlock asıl ismi değil, takma ismidir.",
            "Hikâyelerinde genel olarak kadınlara ilgi ve güven duymayan Holmes'un takdir ve hayranlık duyduğu tek kadın Irene Adler'dır.",
            "New Jersey doğumlu bir opera sanatçısı olan Adler, ilk olarak Bohemya'da Skandal öyküsünde karşımıza çıkar.",
            "Oldukça zeki ve kurnaz bir dişi imgesi çizen Irene Adler, Holmes'u alt edebilen tek kadındır.",
            "Watson, Adler'ı anlatırken onun Holmes'un zihnindeki tek kadın olduğunu vurgular.",
            "Bu tanım, okuyucular ve takipçi yazarlar tarafından çoğu zaman romantik bir ilgi olarak algılanır.",
            "Ancak yine Watson'ın bir sözü, Holmes'un kadınlara olan ilgisizliğini ortaya koyar.",
            "Holmes, Babbage'ın hesap makinesi kadar insandışı ve aşık olmaya da aynı oranda uzaktır.",
            "Holmes'un şöhreti, bir anlamda Watson'ın kaleme aldığı günlükler ile ortaya çıkmıştır.",
            "Bundan öncesinde Holmes, çözdüğü davalar, Scotland Yard tarafından üstlenilirdi.",
            "Scotland Yard müfettişi Lestrade ise bu ödünç şöhretle, polis kuvvetinin en tanınmış ve yetenekli adamı olur.",
            "Holmes'a karşı başlarda düşmanca ve alaycı yaklaşsa da sonraları(Altı Napolyon öyküsünde) Scotland Yard'da, en genç memurdan en yaşlı müfettişe kadar, elinizi sıkmaktan şeref duymayacak birini bulamazsınız.",
            "diyecek kadar büyük bir saygı duymaya başlamıştır.",
            "Lestrade, Holmes'a göre üstün bir dedektif değildir.",
            "Onu bulunduğu noktaya getirenin buldog inadı ve görev duygusu olarak belirtilir.",
            "Holmes'un Lestrade'a karşı görüşü hikâyelerde bir tutarsızlık gösterir.",
            "Yayınlanan ilk hikâyelerde yetenekli olarak tanımlanan müfettişi, Holmes daha sonraları bir embesil olarak nitelemiştir.",
            "Lestrade aynı zamanda Scotland Yard'daki bir başka müfettiş olan Tobias Gregson'la da ezeli bir rekabet sürdürür.",
            "Bu rekabet Kızıl Dosya romanında belirgin şekilde göze çarpar.",
            "Sherlock Holmes'un kendisinden yedi yaş büyük erkek kardeşi Mycroft, Britanya hükûmetinin vazgeçilmez adamıdır.",
            "Kardeşi gibi üstün bir zekası ve gözlem kabiliyeti olan Mycroft, Sherlock'un enerji ve dinamizminden yoksundur.",
            "Çoğu zaman haklı olduğunu bile kanıtlamaya üşenen bir karakter olan Mycroft, bu huyunu Bruce Partington Planları hikâyesinde kardeşine şöyle anlatır: Sen bana elde ettiğin sonuçları getirirsin ve ben de rahat bir koltukta oturup çözüm üretirim.",
            "Mycroft, Londra'nın en sosyalleşmeyecek adamlarının sosyalleştiği Diogenes Club'ın kurucu üyelerindendir.",
            "Yabancılar Odası olarak tabir edilen kabul salonu haricinde konuşmanın neredeyse yasak olduğu bu kulüp, Mycroft evi ve ofisi dışındaki tüm vaktini geçirdiği bir mekandır.",
            "Mycroft Holmes'un kardeşini bile aşan gözlem kabiliyeti, ilk kez bu kulüpte okuyucuya gözükür.",
            "Yunan Tercüman öyküsünde, Sherlock Holmes ve John Watson, Mycroft'un konukları olarak kulüpte ağırlanırken, iki kardeş pencerenin önünden geçen insanları analiz ederler.",
            "Bu noktada büyük kardeşin son derece keskin ve belirgin biçimde üstün yetenekleri ortaya çıkar.",
            "Conan Doyle, bir zaman sonra Holmes öyküleri dışında tarihi romanlar yazmak istemiştir, ve Son Soruşturma adlı hikâyede Holmes'ü en büyük düşmanı Profesör Moriarity'nin öldürmesini sağlamış, ancak halkın buna tepkisi büyük olunca ve Conan Doyle'un diğer yazıları Holmes kadar başarılı olmayınca, Holmes yazarı tarafından uygun bir şekilde diriltilmiştir.",
            "Sherlock Holmes imgesi, 19. yüzyıl Avrupa'sına dair birçok özelliği bünyesinde barındırır.",
            "Bilimsel ve rasyonel yaklaşımı, 1800'lü yıllarda meydana gelen Sanayi Devrimi gibi olayların da dayandığı temellere bağlıdır.",
            "İnsan zekasının ve akıl yürütme yetisinin tüm diğer olgulara üstün geleceği inancı Holmes'un kendi akıl yürütme süreçlerinde kendini gösterir.",
            "Metodik, gelişken ve analitik yöntemleri, tuttuğu sabıka fihristlerinden sahip olduğu derin suç tarihi bilgisine kadar mesleğinin gerektirdiği tüm verileri kapsar.",
            "Sherlock Holmes maceralarının geçtiği bazı yerlerde Holmes hayranları tarafından konulan kimi heykeller, plaketler bulunmaktadır (Örneğin Reicenbach Şelaleri'nde böyle bir plaket bulunmaktadır.)",
            "Bunlardan en bilineni ise Londra'da 221b Baker Sokakta bulunan Sherlock Holmes Müzesi'dir.",
            "Londra'da bulunan bu müze çok ünlüdür.",
            "Sherlock Holmes radyo, tiyatro ve sinemada birçok kez farklı aktörler tarafından canlandırılmıştır."
        ],
        "Annotations": {
            "Indexes": {},
            "Ranking": {
                "Annotator1": [
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    8,
                    20,
                    21,
                    22,
                    23,
                    24,
                    25,
                    26,
                    27,
                    28,
                    29,
                    30,
                    31,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    16,
                    17,
                    18,
                    19,
                    32,
                    33,
                    34,
                    35,
                    36,
                    37,
                    38,
                    39,
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    47,
                    48,
                    49,
                    50,
                    51,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    60,
                    61,
                    62,
                    63,
                    64,
                    65,
                    66,
                    67,
                    68,
                    69,
                    70,
                    71,
                    72,
                    73,
                    74,
                    75,
                    76,
                    77,
                    78,
                    79,
                    80,
                    81,
                    82,
                    83,
                    84,
                    85,
                    86,
                    87,
                    88,
                    89,
                    90,
                    91,
                    92,
                    93,
                    94,
                    95,
                    96,
                    97,
                    98,
                    99,
                    100,
                    101,
                    102,
                    103,
                    104,
                    105,
                    106,
                    107,
                    108,
                    109,
                    110,
                    111,
                    112,
                    113,
                    114,
                    115,
                    116,
                    117,
                    118,
                    119,
                    120,
                    121,
                    122
                ],
                "Annotator2": [
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    13,
                    14,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    23,
                    24,
                    25,
                    26,
                    27,
                    28,
                    29,
                    11,
                    12,
                    84,
                    83,
                    85,
                    86,
                    87,
                    88,
                    89,
                    90,
                    91,
                    92,
                    93,
                    94,
                    95,
                    96,
                    97,
                    98,
                    99,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    36,
                    37,
                    38,
                    39,
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    100,
                    101,
                    102,
                    103,
                    104,
                    105,
                    46,
                    47,
                    48,
                    49,
                    50,
                    51,
                    52,
                    53,
                    54,
                    55,
                    56,
                    106,
                    107,
                    108,
                    109,
                    110,
                    111,
                    112,
                    113,
                    57,
                    58,
                    59,
                    60,
                    61,
                    62,
                    63,
                    64,
                    65,
                    66,
                    67,
                    68,
                    69,
                    70,
                    71,
                    72,
                    73,
                    74,
                    75,
                    76,
                    77,
                    78,
                    79,
                    80,
                    81,
                    82,
                    114,
                    115,
                    116,
                    117,
                    118,
                    119,
                    120,
                    121,
                    122
                ],
                "Annotator3": [
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    23,
                    24,
                    25,
                    26,
                    27,
                    28,
                    29,
                    30,
                    31,
                    32,
                    63,
                    64,
                    76,
                    77,
                    78,
                    79,
                    80,
                    107,
                    108,
                    109,
                    110,
                    111,
                    112,
                    113,
                    33,
                    34,
                    35,
                    36,
                    37,
                    38,
                    39,
                    40,
                    49,
                    50,
                    51,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    60,
                    61,
                    62,
                    81,
                    82,
                    83,
                    84,
                    85,
                    86,
                    87,
                    88,
                    89,
                    90,
                    91,
                    99,
                    100,
                    101,
                    102,
                    103,
                    104,
                    105,
                    106,
                    92,
                    93,
                    94,
                    95,
                    96,
                    97,
                    98,
                    65,
                    66,
                    67,
                    68,
                    69,
                    70,
                    71,
                    72,
                    73,
                    74,
                    75,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    47,
                    48,
                    114,
                    115,
                    116,
                    117,
                    118,
                    119,
                    120,
                    121,
                    122
                ]
            }
        }
    },
    {
        "Title": "43_Şapka Devrimi",
        "Sentences": [
            "Şapka Devrimi veya Şapka İnkılâbı, Türkiye Cumhuriyeti'nin kurulmasının ardından, erkeklerin baş örtme uygulamalarının düzenlenerek Batı ülkelerindeki normlara uygun hâle getirilmesi için 1925 yılında yapılan kanunî düzenlemedir.",
            "Şapka Kanunu’nun çıktığı 25 Kasım 1925 tarihinden önce ülkede bazı meslekî kıyafetlerde değişiklikler görülmüştü.",
            "1925 yılından itibaren önce Ankara’daki Cumhuriyet Birlikleri, ardından jandarma ve deniz birlikleri “güneşlikli başlık”lar giydiler.",
            "Ardından çeşitli devlet daireleri ve okullarda yeni başlık ve kasketler giyilmeye başlandı.",
            "İstanbul Galata Bekçileri, yeni başlık ve kasketleri ilk giyen bekçiler oldu.",
            "21 Şubat 1925’te İstanbul’da açılan Kızılay Özel Hemşire Okulu’nda Hemşire Esma Deniz’in çabalarıyla hemşire öğrencileri başlarına peçe örtmek yerine şapka takmaya başladılar.",
            "2 Ağustos’tan itibaren adliye ve mahkemelerde hakimler, mübaşirler, zabıt katipleri yeni kıyafet ve şapkalar giymeye başladılar.",
            "Ancak halk, dinî bir değer yüklediği fese bağlılığını sürdürüyordu ve bu konuda reform hareketi, Şapka Kanunu’nun meclisten geçmesi ile başladı.",
            "25 Kasım 1925 tarihinde mecliste kabul edilen 671 No'lu Şapka İktisası Hakkında Kanun ile TBMM üyeleri ve memurlarına başlık olarak şapka giyilmesi zorunluluğu getirildi ve Türk halkı da buna aykırı bir alışkanlığın devamından men edildi.",
            "Kanun, 28 Kasım 1925 tarihli Resmî Gazete'de yayımlanarak yürürlüğe girdi.",
            "Şapka Kanunu, 1982 anayasasının 174. maddesine göre inkılap kanunları (anayasaya aykırılığı iddia edilip iptal edilemeyecek kanun) arasındadır.",
            "Yasadan önce Osmanlı Devleti’nde olduğu gibi farklı dinlerden yurttaşlar farklı başlık ve kıyafetler giymeye devam ediyordu.",
            "Dinî kaynaklı giyim farklılıklarını ortadan kaldırmak isteyen Mustafa Kemal Paşa, 1925 yazında İnebolu ve Kastamonu yöresine yaptığı gezide şapka giyilmesi konusunu gündeme getirmişti.",
            "Kendisi, 24 Ağustos günü Kastamonu'da geniş kenarlı beyaz bir şapka giydi.",
            "Şapkayı ilk defa Kastamonu'da giymesinin sebebini; diğer illerde üniformalı ya da fesli tanındığı, Kastamonu'da kendisini ilk defa görecekleri için şapkayı tercih ettiği şeklinde açıkladı.",
            "Ertesi gün İnebolu'ya geçen Mustafa Kemal Paşa, tarihî “Şapka Nutku”nu bu ilçede yaptı.",
            "25 Ağustos 1925 günü Türk Ocağı'nda halka hitaben “Bu serpuşun adına şapka derler” diyerek o güne kadar kullanılan “medeni serpuş”, “şemsisiperli serpuş” gibi ifadelerin bırakılmasını sağladı.",
            "Nutkunda, “Redingot gibi, bonjur, smokin gibi, işte şapkanız! Buna câiz değil, diyenler vardır.",
            "Onlara diyeyim ki, çok gafilsiniz ve çok câhilsiniz ve onlara sormak isterim: Yunan serpuşu olan fesi giymek câiz olur da şapkayı giymek neden olmaz ve yine onlara, bütün millete hatırlatmak isterim ki, Bizans papazlarının ve Yahudi hahamlarının kisve-i mahsûsası olan cübbeyi ne vakit, ne için ve nasıl giydiler? sözleriyle şapka giyilmesini savundu.",
            "Mustafa Kemal Paşa 1 Eylül'de Ankara'ya döndüğünde kendisini karşılamaya gelenlerin şapkalı olduğu görüldü.",
            "2 Eylül günü, devlet memurlarına şapka giyme zorunluluğu getiren 2431 numaralı bakanlar kurulu kararnamesi çıkarıldı.",
            "Aynı gün bakanlar kurulu kararnamesi ile din adamı dışındaki kişilerin cübbe ve sarık giymeleri de yasaklandı.",
            "16 Ekim 1925'te Konya milletvekili Refik Bey ve arkadaşları, şapka giyilmesi ile ilgili kanun önerisini meclise sundu.",
            "Teklif, 25 Ekim'de mecliste görüşülmeye başlandı.",
            "Kanun gerekçesinde sarık ve fesin geri kalmışlığı sembolize ettiği, bu yüzden değiştirilmesi gerektiği üzerinde duruldu.",
            "Bursa milletvekili Nureddin Paşa'nın, bu yasanın anayasaya aykırı olduğunu ileri sürerek önerinin geri alınmasını istemesi, mecliste sert tartışmalar yaşanmasına sebep oldu.",
            "Toplumun kılık ve kıyafetinin kanunlarla belirlenemeyeceğini ileri sürenlerin yanı sıra, bu kanunun din-devlet işlerinin ayrılmasını kolaylaştıracağını ileri sürenler vardı.",
            "Sadece Nureddin Paşa ve Ergani milletvekili İhsan Bey'in aleyhte oy kullandığı oylama sonucunda kanun, meclisten geçti.",
            "Yasa, çeşitli Anadolu illerinde protestolara neden oldu.",
            "Yasanın kabul edildiği gün Erzurum'da protesto gösterileri oldu ve bu ilde bir ay sıkıyönetim ilan edildi.",
            "Tutuklananlardan 13 kişi idama mahkûm oldu.",
            "24-25 Kasım tarihlerinde Kayseri'de Şeyh Ahmet Efendi ve dört arkadaşının yönlendirmesi ile büyük bir yürüyüş yapıldı, 300 kişi tutuklandı.",
            "Şeyh Ahmet Efendi ve dört arkadaşı İstiklal Mahkemesi'nde yargılanarak idama mahkûm edildi.",
            "25 Kasım günü Sivas'ta duvarlara şapka aleyhine afiş ve bildiri asılması nedeniyle şehrin bütün muhtarları tutuklandı; suçsuzluğu anlaşılanlar beraat etti; ulemadan İmamzade Mehmet Necati Efendi ile Abdurrahman Efendi idama mahkûm edildi.",
            "Rize'nin Güneysu bölgesindeki Merkez Camii imamı Hacı Sabit Civelek Şayet babanız başına şapka taksa katli vaciptir onu vuracaksın ve annen dul ise onu sırtına alıp getireceksin sözleriyle bölgedeki isyanı başlattı.",
            "Dinî taassuptan ziyade geleneksel Laz kıyafetlerini giymek isteyen isyancıların Rize merkeze doğru yürüyüşe geçmesiyle Ziya Hurşit durumu telgrafla Ankara'ya bildirdi.",
            "Bunun üzerine Hamidiye kruvazörü gözdağı vermek için Rize'ye geldi.",
            "Kruvazörün kente gelmesiyle çoğu isyancı teslim oldu ve on gün kadar süren olaylar sonucu 143 kişi tutuklandı.",
            "Tutuklananlardan 8 tanesi okuma yazma bilmediğinden mütevellit kendini savunamadı ve idam edildi.",
            "8 kişiden 3'ü Tan Otel'in önünde, 3'ü belediye parkında ve 2'si iskelenin başında asıldı.",
            "Onlarca tutuklunun Adana ve Sinop'ta hapsedilmesine karar verildi.",
            "Maraş'ta ise Camii-i Kebir etrafında toplanıp Şapka istemeyiz diye bağıranlar tutuklandı, 5 kişi idama mahkum oldu.",
            "İstanbul'da özellikle Fatih semtinde yaptıkları konuşmalarla halkı isyana teşvikle suçlanan çok sayıda kişi tutuklandı ve sanıklar Ankara'da yargılandı."
        ],
        "Annotations": {
            "Indexes": {},
            "Ranking": {
                "Annotator1": [
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    15,
                    12,
                    13,
                    14,
                    16,
                    19,
                    17,
                    18,
                    20,
                    21,
                    22,
                    23,
                    24,
                    25,
                    27,
                    28,
                    26,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    36,
                    37,
                    38,
                    39,
                    40,
                    41,
                    42,
                    43
                ],
                "Annotator2": [
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    23,
                    24,
                    25,
                    26,
                    27,
                    28,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    36,
                    37,
                    38,
                    39,
                    40,
                    43,
                    41,
                    42
                ],
                "Annotator3": [
                    1,
                    22,
                    23,
                    24,
                    25,
                    26,
                    27,
                    28,
                    19,
                    20,
                    21,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    15,
                    14,
                    16,
                    17,
                    18,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    36,
                    37,
                    38,
                    39,
                    40,
                    41,
                    42,
                    43
                ]
            }
        }
    },
    {
        "Title": "58_Delikli kart",
        "Sentences": [
            "Delikli Kart, üzerindeki belirli noktalara açılan (veya açılmayan) delikler sayesinde sayısal bilgi taşıyabilen karton parçaları.",
            "Günümüzde bir veri saklama aracı olarak modası geçmiş olmakla birlikte, 19. yüzyıl boyunca dokuma tezgâhlarını denetlemekte ve 20. yüzyılda hesap makinalarında ve bilgisayarlarda kullanıldı.",
            "Bilgiler ekranda yazıldıktan sonra, 90 mm x 215 mm ölçülerindeki bir miktar hiç delinmemiş kart, özel bir makineye yerleştirilir, makine bunlara ekrandaki bilgileri işleyecek şekilde küçük delikler açardı.",
            "Aynı kartları okuyan (deliklere uygun çıkıntıları olan) makinelere takılarak okunur, ekrana aktarılırdı.",
            "Örneğin bir sayfa yazı yazmak için yaklaşık 65 - 100 adet delikli kart kullanılırdı.",
            "Delikli kartlar, ilk kez, Jean-Baptiste Falcon'un 1728'de yaptığı dokuma tezgâhında kullanıldı.",
            "Aynı ilkeden, 1800'lerin başlarında Jakar Tezgahı'nın çalıştırılmasında da yararlanıldı.",
            "Delikli kartlarla bilgi işlenmesine ise, 1890'larda, Dr.",
            "Herman Hollerith'in (1860-1929) A.B.D'nin nüfus sayımı bürosundaki çalışmalarının bir sonucu olarak başlandı.",
            "A.B.D'nin 1880 nüfus sayımının değerlendirilmesi yedi yıl sürmüş ve nüfus artışı da göz önüne alınınca, 1890 sayımı değerlendirmesinin 1900'den önce tamamlanamayacağı anlaşılmıştı.",
            "Bir istatistikçi ve maden mühendisi olan Dr.",
            "Hollerith, nüfus sayımı bürosunun topladığı istatistiklerin mekanik yoldan işlenmesi için yeni bir yöntem geliştirdi.",
            "Bu yöntemde, 240 kareye bölünmüş delikli kartlar temel alındı.",
            "Her kare belirli bir soruya ayrılmıştı.",
            "O kare içinde bir deliğin bulunması ya da bulunmaması, söz konusu soruya karşılık bir evet veya hayır anlamına geliyordu.",
            "Kartlar, elle çalıştırılan küçük bir deliciyle deliniyor ve karttaki deliklerden geçerek alttaki cıva dolu küçük kaplara düşen, metal iğneli, elektromekanik bir aygıtla okunuyordu.",
            "Metal iğnelerin cıvaya değmesiyle, elektrik devreleri tamamlanıp, kare dizisinin toplamını saptayan bir dizi göstericiyi işletiyordu.",
            "Hollerith'in sistemi ilk kez Baltimore kentinin 1897 sayımında kullanıldı.",
            "ABD nüfus sayımı bürosu tarafından 1890 sayımlarındaki sonuçların değerlendirilmesinde kullanıldığında, çalışmaların iki buçuk yılda tamamlanmasını sağladı.",
            "Üçüncü kez, 1880 sonuçlarının derlenmesinde kullanıldı.",
            "Bu kez işlenen bilgiler, bir öncekinden yüzde 25 oranında fazlaydı.",
            "Zaman kazanılmasının yanı sıra, Hollerith makinalarının kullanılması, büroya 5 milyon doları aşkın tasarruf sağladı.",
            "Bilgi işleme hızı, günümüzde elektronik bilgisayarlara bağlı olarak çok artmıştır.",
            "Delikli kartla çalışan yalın makinalarda kullanılan elektromekanik yöntemler, bunlarla karşılaştırılınca çok yavaş kalır.",
            "Eski makinaların yaptığı işlemler de, toplama ve çıkarma gibi aritmetik hesaplarıyla sınırlıydı.",
            "Ne var ki, bunların ve çizelgeleyicilerin işlevleri, bir çeşit ilkel denetim programınca yönetilirdi.",
            "Bilgisayarların yaygınlaşmasından önce, çizelgeleyiciler, elektronik hesap birimlerine bağlanarak geliştirildi.",
            "Bu, işlem süresini bütünüyle kısaltmasa da, sistemin daha geniş bir alanda yararlı olmasını sağladı.",
            "Günümüzde bilgisayarlar, geleneksel delikli kart çizelgeleyicilerinin yerini almıştır.",
            "Ancak bilgisayarların yan birimleri sayılan kart okuyucular ve deliciler, hâlâ sayım ve istatistik çalışmalarında kullanılmaktadır.",
            "Bilgiler, kart deliciler diye bilinen makinalarla kartlara delinir.",
            "Kart delicilerin tıpkı daktilodakine benzer klavyesi vardır.",
            "Ama bu klavyeyle, harf basmak yerine, kartlar delinir.",
            "Delme işlemine, yaklaşık 500 boş kartın makinanın sağ üst köşesindeki kart deposuna yerleştirilmesiyle başlanır.",
            "Klavyedeki bir tuşa basılarak, bir kartın depodan, onun hemen altındaki delme yerine gelmesi sağlanır.",
            "Delme tuşlarından birine basıldığında, tuş, bir kolon üstünde istenilen düzende delikler delen bir dizi zımbayı harekete geçirir.",
            "Zımbalar, elektromıknatıslarla çalışır.",
            "Bir kolondaki delikler tamamlanınca, kart ileri alınarak, delinecek ikinci kolona hazırlanır.",
            "Delme işlemi tamamlanan kart, delme yerinin solundaki okuma yerine getirilir.",
            "Okuma yerinde, bir kolondaki her delik konumu için bir tane, yani on iki metal dokunucu vardır.",
            "Kart, dokunucular ile dönen silindirin arasından geçer.",
            "Kolon üstünde bir deliğin bulunduğu durumda, dokunucu, delikten geçerek metal silindire değip devreyi tamamlar.",
            "Böylece, zımbalara elektriksel bir itki göndererek, veriyi, delme yerinde bulunan karta deler.",
            "Bu işleme ikileme (duplike) adı verilir.",
            "Kart okuma yerinden geçtikten sonra, makinanın sol üstündeki biriktiriciye gelir.",
            "Biriktiricideki kart sayısı 500'ü bulduğu zaman, makina kendi kendine durur.",
            "Atlama (bir kartı delmeden geçirmek), ikileme ya da alfabetik karakterleri sayısal delikler haline getirme gibi işlemler, otomatik olarak program birimince denetlenir.",
            "Bu birimde, bir tambur üstüne yerleştirilmiş bir dizi dişli tarafından okunan, önceden delinmiş denetim kartı vardır.",
            "Yaylı kollara takılı olan dişlinin bir dişi, kart üstündeki deliğe girer.",
            "Dişin deliğe girmesiyle kol döner ve makinanın denetim devresine bir sinyal gönderen küçük bir anahtarı işletir.",
            "Kart delicilerin daha yeni tipleri, bir karta ilişkin bütün ayrıntıları bir bellek aygıtında saklar.",
            "Böylece delme işlemine, karta basılacak bilgiler tamamlandıktan sonra başlanabilir.",
            "Bu özellik, yanlışların kart delinmeden önce düzeltilebilmesini olanaklı kılar.",
            "Alışılmış kart delgi makinalari, bilgi hazırlama diye bilinen işlem için kullanılır.",
            "Bilgi hazırlama, bilginin, makinanın işleyebileceği dile delme işlemi, işleticinin ustalığına bağlı olarak saatte 250-500 kart arasında değişir.",
            "Ama bilgisayara bağlanmış bir makinayla, dakikada 120 kart delinebilir.",
            "İşaret algılayabilen deliciler, kurşun kalemle işaretlenmiş kartlardaki grafit izlerini saptayıp, bilgiyi, makina diline çevirir ve otomatik olarak kartlara deler.",
            "Ancak, bu makinaların yerini, günümüzde, optik karakter tanıma gibi daha yeni yöntemler almaktadır."
        ],
        "Annotations": {
            "Indexes": {},
            "Ranking": {
                "Annotator1": [
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    27,
                    28,
                    29,
                    30,
                    25,
                    26,
                    23,
                    24,
                    31,
                    32,
                    33,
                    34,
                    35,
                    36,
                    37,
                    38,
                    39,
                    40,
                    43,
                    41,
                    42,
                    44,
                    45,
                    46,
                    47,
                    48,
                    49,
                    50,
                    51,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58
                ],
                "Annotator2": [
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    26,
                    25,
                    23,
                    24,
                    27,
                    28,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    36,
                    37,
                    38,
                    39,
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    47,
                    48,
                    49,
                    50,
                    51,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58
                ],
                "Annotator3": [
                    1,
                    19,
                    20,
                    21,
                    22,
                    2,
                    3,
                    4,
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13,
                    14,
                    15,
                    16,
                    17,
                    18,
                    51,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    23,
                    24,
                    25,
                    26,
                    27,
                    28,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    36,
                    37,
                    38,
                    39,
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    47,
                    48,
                    49,
                    50
                ]
            }
        }
    },
    {
        "Title": "10_Asturias",
        "Sentences": [
            "Asturias Prensliği (İspanyolca: Principado de Asturias, Asturyasca : Principáu d'Asturies), İspanya'ya bağlı özerk bir bölgedir.",
            "Kantabria Denizi kıyısında, ülkenin kuzeyinde yer alır.",
            "Başkenti Oviedo şehridir.",
            "Diğer önemli şehirleri Gijón, Avilés, Mieres, Langreo, Llanes'dir.",
            "Yüz ölçümü 10.604 kilometrekare, nüfusu 1.077.000 kişidir.",
            "Bölge başbakanı Francisco Álvarez Cascos'tur.",
            "Bölgedeki tek resmî dil İspanyolca'dır.",
            "Ancak yerel dil olan Asturyasca bölgenin tamamında konuşulmaktadır ve yerel hükûmet tarafından koruma altına alınmıştır.",
            "Bölgenin batı sınırında ise Galiçyaca'nın bir lehçesi olan Eonavian dili konuşulmaktadır.",
            "Bu dil de yerel hükûmet tarafından koruma altındadır."
        ],
        "Annotations": {
            "Indexes": {},
            "Ranking": {
                "Annotator1": [
                    1,
                    4,
                    2,
                    6,
                    5,
                    3,
                    7,
                    8,
                    9,
                    10
                ],
                "Annotator2": [
                    1,
                    3,
                    2,
                    6,
                    5,
                    4,
                    7,
                    8,
                    9,
                    10
                ],
                "Annotator3": [
                    1,
                    3,
                    4,
                    5,
                    2,
                    10,
                    6,
                    7,
                    8,
                    9
                ]
            }
        }
    }
]