[
    {
        "Title": "70 milyonluk büyük ikramiyeyi kazanan talihli ortaya çıktı",
        "Sentences": [
            "Milli Piyango İdaresinin 2019 yılı yılbaşı özel çekilişinde 70 milyon liralık büyük ikramiyeyi kazanan talihli 197 gün sonra ortaya çıktı.",
            "Bu sabah Milli Piyango İdaresini arayan bir kişi 70 milyonluk büyük ikramiyenin kendisine çıktığını söyledi.",
            "İsmini vermek istemeyen ve gurbetçi olarak Avrupada yaşadığını söyleyen talihli İstanbula bir cenaze töreni için geldiğini evinde bıraktığı bileti bulunca büyük ikramiyenin kendisine çıktığını fark ettiğini söyledi.",
            "Büyük ikramiye talihlisi olduğunu iddia eden kişi ilk uçakla Ankaraya gelerek ikramiyesini almak istediğini Milli Piyango İdaresi yetkililerine iletti.",
            "Talihli yetkililerden isminin gizli tutulmasını da istedi."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    2
                ],
                "Annotator2": [
                    0,
                    2
                ],
                "Annotator3": [
                    0,
                    2
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Meteoroloji'den Kars ve Ardahan için sağanak uyarısı",
        "Sentences": [
            "Meteoroloji 12.",
            "Bölge Müdürlüğünden yapılan açıklamaya göre bölgede hava sabah saatlerinde az bulutlu ve açık zamanla parçalı kuzey kesimlerde ise çok bulutlu geçecek.",
            "Öğle saatlerinden sonra Kars ve Ardahanda kısa süreli yerel olmak üzere sağanak ve gök gürültülü sağanak bekleniyor.",
            "Sıcaklıkların mevsim normallerinde seyredeceği bölgede rüzgarın kuzeyli yönlerden hafif zamanla orta kuvvette eseceği öngörülüyor.",
            "Bölgede gece en düşük hava sıcaklıkları Kars ve Ardahanda 8 Erzurumda 10 Ağrıda 11 Erzincanda 15 ve Iğdırda 23 derece ölçüldü.",
            "Gün içinde en yüksek sıcaklıkların Iğdırda 36 Erzincanda 32 Ağrıda 30 Erzurumda 28 Karsta 27 ve Ardahanda 24 derece olacağı tahmin ediliyor."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    2,
                    4,
                    5
                ],
                "Annotator2": [
                    2,
                    4,
                    5
                ],
                "Annotator3": [
                    2,
                    4,
                    5
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Eskişehir'de feci trafik kazası",
        "Sentences": [
            "Alınan bilgiye göre kaza Çifteler ilçesi Erbap Mahallesi Sakaryabaşı Meydanı yakınlarında yaşandı.",
            "Vedat Gönder idaresindeki 41 TV 809 plakalı hafif ticari araç Remzi Demirelin yönetimindeki 26 ND 267 plakalı otomobille çarpıştı.",
            "Kazada Figen Demirel 50 Ceyda Demirel 18 ile Cevahir Ünal 79 hayatını kaybetti.",
            "Kazada yaralanan Remzi Demirel Selver Demiral Vedat Gönder Reyhan Gönder Şükrü Kantar Kader Kantar bölgeye sevk edilen 112 Acil Sağlık Ekiplerinin olay yerindeki ilk müdahalesinin ardından Eskişehir Şehir Hastanesine kaldırıldı.",
            "Öte yandan tedavi altına alınan yaralıların hayati tehlikelerinin bulunmadığı öğrenilirken jandarma ekipleri olayla ilgili çalışma başlattı."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    1,
                    2,
                    3
                ],
                "Annotator2": [
                    1,
                    2,
                    3
                ],
                "Annotator3": [
                    1,
                    2,
                    3
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Çavuşoğlu'ndan AB Komisyonu Başkanı seçilen Leyen'e tebrik",
        "Sentences": [
            "Dışişleri Bakanı Mevlüt Çavuşoğlu Avrupa Parlamentosunun AP AB Komisyonu Başkanlığına Almanya Savunma Bakanı Ursula von der Leyenin atanmasını onaylamasının ardından Twitter hesabından AB Komisyon Başkanı seçilen Ursula von der Leyeni tebrik ediyoruz.",
            "Bu seçimin TürkiyeAB ilişkilerine olumlu yansımaları olmasını dilerim paylaşımında bulundu.",
            "Fransanın Strazburg kentinde toplanan AP Genel Kurulunda yapılan oylamada AB Komisyonu Başkanlığına von der Leyenin atanması kabul edilmişti.",
            "Oylamada 383 evet ve 327 hayır oyu kullanılırken 22 milletvekili çekimser kalmıştı.",
            "AB Komisyonu Başkanlığını yürütecek ilk kadın Leyen Leyen AB Komisyonu Başkanlığına atanan ilk kadın oldu.",
            "Siyasete 43 yaşında atılan ve Almanyanın ilk kadın Savunma Bakanı olan Leyen bu görevi 2013ten bu yana yürütüyordu.",
            "Belçika doğumlu 13 yaşında Almanyaya taşınan 61 yaşındaki Leyen Başbakan Angela Merkelin partisi Hristiyan Demokrat Birlik Parti CDU üyesi.",
            "CDU ise APdeki birinci siyasi grup olan Avrupa Halk Partisinin EPP bünyesinde faaliyet gösteriyor.",
            "Avrupa ordusu kurulması çağrısında bulunan Leyen hakkında ofisinde uzun süredir bakanlık personeli olmayan danışmanlar çalıştırdığı gerekçesiyle soruşturma bulunuyor.",
            "Hanover Tıp Fakültesi mezunu 7 çocuk annesi Leyen Almanca Fransızca ve İngilizce biliyor.",
            "AB yapısı içinde yasama sürecini başlatan ayrıca birliğin yürütme organı olarak müktesebatını bütçesini ve programlarını uygulamaktan ve idari denetimden sorumlu kurum olan AB Komisyonu Başkanlığı önemli koltukların başında yer alıyor.",
            "Komisyonda komiserlerin yanı sıra AB görevlilerinden oluşan yaklaşık 25 bin kişilik idari teşkilat da bulunuyor.",
            "Mevcut AB Komisyonu Başkanı Lüksemburglu JeanClaude Junckerin görev süresi 31 Ekimde sona eriyor.",
            "Leyenin 1 Kasımda göreve başlaması bekleniyor."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    2,
                    4,
                    5,
                    8,
                    10,
                    13
                ],
                "Annotator2": [
                    0,
                    2,
                    4,
                    5,
                    8,
                    10,
                    13
                ],
                "Annotator3": [
                    0,
                    2,
                    3,
                    4,
                    5,
                    12,
                    13
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Valilik, cadde isminin değiştirilmesi ile ilgili suç duyurusunda bulundu",
        "Sentences": [
            "İçişleri Bakanlığınca kayyum atandığı dönemde Sur ilçesinde açılan bir caddeye İslam orduları komutanı İyaz bin Ganemin adı verildi.",
            "Yerel seçimlerin ardından belediye yönetimi HDPli başkana geçti.",
            "HDPli belediye yönetimince 19 Haziranda alınan meclis kararı ile İyaz bin Ganemin isminin verildiği caddenin adının değiştirilmesi kararlaştırıldı.",
            "Caddeye 5 yıl önce hayatını kaybeden ve terör örgütüne yardım ve yataklık etmek suçundan 3 yıl 9 ay hapis cezası alan doktor İlhan Dikenin adının verilmesi kararlaştırıldı.",
            "Diyarbakır Valiliğince yapılan tahkikat sonucunda meclis kararının mevzuat hükümlerine aykırı olduğu Diyarbakırın İslam ile şereflenmesine vesile olan komutanın adının verildiği caddenin ismi değiştirilerek PKK/KCK terör örgütüne yardım ve yataklık yapmak suçundan hapis cezası almış bir şahsın adının verilmesinin kamu vicdanını yaralayacak nitelikte karar olduğundan karar reddedildi.",
            "Valiliğin isim değişikliğini reddetme kararına rağmen belediye ekipleri dün gece saatlerinde İyaz bin Ganem olan caddenin ismini Dr. İlhan Diken olarak değiştirip tabelayı astı.",
            "Dün gece belediye ekipleri tarafından asılan tabela sabah saatlerinde valilik ekipleri tarafından yerinden söküldü.",
            "Valilik tarafından tabelanın sökülmesinin ardından caddeye İyaz bin Ganem isminin yazıldığı yeni tabela tekrar asıldı.",
            "İsmin tekrar asılması sonrası Diyarbakır Valiliği Cumhuriyet Başsavcılığına suç duyurusunda bulundu."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    2,
                    3,
                    5
                ],
                "Annotator2": [
                    0,
                    1,
                    2,
                    3,
                    5
                ],
                "Annotator3": [
                    0,
                    1,
                    2,
                    3,
                    5
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Cumhurbaşkanı Erdoğan, şehitler anıtına çiçek bıraktı",
        "Sentences": [
            "Türkiye Cumhurbaşkanı Recep Tayyip Erdoğan 15 Temmuz Demokrasi ve Milli Birlik Günü etkinlikleri kapsamında Beştepede düzenlenen anma törenine katıldı.",
            "MEHTER MARŞLARI EŞLİK ETTİ 15 Temmuz gazileri ve şehit yakınları ile Cumhurbaşkanlığı Külliyesi girişinde buluşan Cumhurbaşkanı Erdoğan mehter marşları eşliğinde şehit yakınları ve gazilerle birlikte 15 Temmuz Şehitler Anıtına yürüdü.",
            "Erdoğan 15 temmuz şehitleri için anıta çiçek bıraktı.",
            "Cumhurbaşkanı Erdoğan daha sonra şehit yakınları ve gazilerle birlikte Millet Camiinde okunan Hatmi Şerif merasimine katıldı.",
            "Erdoğan şehitler için okunan dualara eşlik etti.",
            "Cumhurbaşkanı Erdoğan; BosnaHersek Cumhurbaşkanlığı Konseyi Başkanı Bakir İzetbegoviç eski TBMM Başkanı ve milletvekili Binali Yıldırım AK Parti Sözcüsü Ömer Çelik ve çok sayıda şehit yakını ve gazilerin katıldığı merasimde Kuranı Kerim okudu.",
            "Diyanet İşleri Başkanı Ali Erbaş ise şehitler için dua etti."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    1,
                    5,
                    6
                ],
                "Annotator2": [
                    1,
                    5,
                    6
                ],
                "Annotator3": [
                    1,
                    5,
                    6
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Hakkari’de 5 bölge yasaklandı",
        "Sentences": [
            "Hakkari Valiliği tarafından yapılan açıklamada İlimiz sınırları içinde faaliyet gösteren bölücü terör örgütü ve diğer terör örgütlerinin son zamanlarda yapmış oldukları terör ve yıldırma eylemleri ilimizin sosyal ve ekonomik gelişmesini de olumsuz etkilemeye başlamıştır.",
            "Bu eylemler neticesinde vatandaşlarımız; ekonomik sosyal faaliyetlerini yürütme ve seyahat etme haklarını kullanmaktan mahrum kalmıştır.",
            "Günlük hayatları olumsuz etkilenen vatandaşlarımız büyük mağduriyet yaşamaktadırlar.",
            "Valilik makamımız öncelikle vatandaşlarımızın can ve mal güvenliğinin sağlanması mevcut huzur ve güven ortamının devam ettirilmesi devletimizin ve milletimizin her türlü terörist tehdidi ve saldırıdan korunması maksadıyla; bölgesinde emniyet ve asayiş temin etmek için ilgili mevzuat çerçevesinde her türlü tedbiri almaktadır.",
            "5 bölge 15 gün yasaklandı Bu tedbirler kapsamında 2565 sayılı Askeri Yasak Bölgeler ve Güvenlik Bölgeleri Kanununun 32/A maddesi gereğince; ilimiz merkez Çukurca Şemdinli Yüksekova ve Derecik ilçeleri sınırlarında bulunan 5 bölge 16 Temmuz 2019 günü saat 00 00dan 30 Temmuz.",
            "2019 günü saat 23 59a kadar Özel Güvenlik Bölgesi ilan edilmiş olup vatandaşlarımızın yukarıda belirtilen bölgelere izinsiz olarak girmesi yasaklanmıştır denildi."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    3
                ],
                "Annotator2": [
                    0,
                    1,
                    3
                ],
                "Annotator3": [
                    0,
                    1,
                    3
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "15 Temmuz Şehitleri İçin 9 Saat Yürüdü",
        "Sentences": [
            "Develi Şıhlı mahallesi sakinlerinden Bünyamin Yurdakul gece yarısında Develi ilçesine bağlı Şıhlı mahallesinden yürüyerek yola çıktı.",
            "47 kilometrelik yolu 9 saatte yürüyerek Develi ilçe meydanına ulaşan Bünyamin Yurdakul Bugün 15 Temmuz hain darbe girişiminin 3. yıldönümünde Şıhlı mahallesinden Develiye 47 kilometrelik yol yürüyüşünü 9 saatte tamamladım.",
            "Yürüyüşümün amacı 15 Temmuz gecesi bu meydan çok kahramanlıklara şahit oldu.",
            "Bu meydanların kültürel doğal ve taşıdığı amaca binaen hatırlatılması ve algıyı bizim yönetmemiz gündemi bizim oluşturmamız ve 15 Temmuz şuurunu gençlerimize yerleştirmemiz için bu yürüyüşleri yapıyorum dedi.",
            "Yurdakul Bugün 3.sünü gerçekleştirdim Allah sağlık sıhhat verdiği sürece her yıl devamı gelecek.",
            "Buradan devlet büyüklerime sevgilerimi saygılarımı sunuyorum.",
            "Allah Recep Teyyip Erdoğana ve onun ekibine uzun ömürler versin diye konuştu."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    1,
                    3,
                    5,
                    6
                ],
                "Annotator2": [
                    1,
                    3,
                    5,
                    6
                ],
                "Annotator3": [
                    0,
                    1,
                    2,
                    3
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Bakan Dönmez'den 15 Temmuz mesajı",
        "Sentences": [
            "Enerji ve Tabii Kaynaklar Bakanı Fatih Dönmez Twitter hesabından 15 Temmuz Demokrasi ve Milli Birlik Günü dolayısıyla paylaşımda bulundu.",
            "Paylaşımında Dönmez Arif Nihat Asyanın Şehitler tepesi boş değil toprağını kahramanlar bekliyor.",
            "Ve bir bayrak dalgalanmak için rüzgar bekliyor.",
            "Destanı öksüz sükutu derin meçhul askerin yattığı toprak belli tuttuğu bayrak belli.. dizelerine yer verdi.",
            "Ayrıca bir de video paylaşan Dönmez mesajında şunları kaydetti Vatan millet bayrak kutsaldır dediler.",
            "Demokrasi düşmanlarına geçit vermediler.",
            "Demokrasi şehitlerimizi rahmetle anıyor halkımızın 15 Temmuz Demokrasi ve Milli Birlik Gününü kutluyorum Enerji ve Tabii Kaynaklar Bakanlığının resmi Twitter hesabından da 15 Temmuz Demokrasi ve Milli Birlik Günü mesajı paylaşıldı."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    4,
                    6
                ],
                "Annotator2": [
                    0,
                    1,
                    4,
                    6
                ],
                "Annotator3": [
                    0,
                    1,
                    4,
                    6
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Fethiye’deki orman yangını söndürüldü",
        "Sentences": [
            "Fethiyede ormanlık alanda henüz belirlenemeyen nedenle çıkan yangın orman ve itfaiye ekiplerince havadan ve karadan yapılan müdahale ile söndürüldü.",
            "Patlangıç Mahallesi Hıdırlık Mevkindeki ormanlık alanda henüz belirlenemeyen nedenle yangın çıktı.",
            "Alandan yükselen dumanları görenlerin ihbarıyla bölgeye orman ve itfaiye ekipleri sevk edildi.",
            "Yangın bölgesinde 40 yangın söndürme işçisi ve 10 kişilik belediye personeli 5 helikopter ile havadan 6 arazöz 1 dozer 2 ilk müdahale aracı 2 belediye arazözü ile karadan müdahalede etti.",
            "Yangında yaklaşık 5 dönümlük alanın zarar gördüğü belirtildi."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    4
                ],
                "Annotator2": [
                    0,
                    4
                ],
                "Annotator3": [
                    0,
                    4
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Maltepe Üniversitesi'nde 15 Temmuz şehitleri 3'üncü yılında anılıyor",
        "Sentences": [
            "Maltepe Üniversitesi 15 Temmuz darbe girişimini önemli etkinliklerle değerlendirmeye; bu hain girişimin olumsuzluklarını son iki yılda da olduğu gibi mercek altına almaya başladı.",
            "15 Temmuz gecesi yaşanan görüntülerden derlenen fotoğraflardan oluşturulan 15 Temmuz Fotoğraf Sergisi 12 Temmuz günü Rektör Prof. Dr. Şahin Karasarın katılımıyla açıldı.",
            "31 Temmuz 2019 tarihine kadar Maltepe Üniversitesi İletişim Fakültesi Sergi Salonunda ziyaretçilere açık olan sergide akademisyenlerin katıldığı milli irade mitinglerinden görüntüler de yer alıyor.",
            "16 Temmuz 2019 Salı günü düzenlenecek konferanslarda önce Prof. Dr. Hasan Ünal Türk dış politikası açısından 15 Temmuz darbe girişimini değerlendirecek; ardından Dr. Öğr.",
            "Üyesi Nuri Olur ise tarihimizde demokrasi karşıtı hareketler üzerine konuşacak.",
            "15 Temmuz Belgeselinin de gösterileceği 15 Temmuz Demokrasi ve Milli Birlik Günü anma etkinlikleri 17 Temmuz 2019 Çarşamba günü sona erecek."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    2,
                    5
                ],
                "Annotator2": [
                    0,
                    2,
                    5
                ],
                "Annotator3": [
                    0,
                    2,
                    5
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Nepal’daki sel felaketinde ölü sayısı 50'ye yükseldi",
        "Sentences": [
            "Nepalda Perşembe gününden bu yana devam eden şiddetli yağışların yol açtığı sel felaketinde bilanço artıyor.",
            "Polis tarafından yapılan açıklamada sel ve toprak kayması nedeniyle 18i çocuk olmak üzere 50 kişinin hayatını kaybettiği belirtildi.",
            "Açıklamada 24 kişinin kayıp olduğu 20 kişinin de yaralandığı ifade edildi.",
            "Sürekli yağış nehirlerdeki su seviyesinin de yükselmesine neden oldu.",
            "Yerel kaynaklar tarafından yapılan açıklamaya göre 10 bin 385 ev selden zarar gördü.",
            "Polis başkent Katmanduda 185 kişinin ülke genelinde ise bin 104 kişinin sel sularından kurtarıldığını duyurdu.",
            "Arama kurtarma çalışmaları için ülke genelinde toplam 27 bin 380 personel görevlendirildi.",
            "Meteoroloji uzmanlarından yapılan açıklamada muson yağmurlarının üç gün daha süreceği bildirildi."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    5,
                    7
                ],
                "Annotator2": [
                    0,
                    1,
                    5,
                    7
                ],
                "Annotator3": [
                    0,
                    1,
                    5,
                    7
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Camiye gelmeyince öldüğü ortaya çıktı",
        "Sentences": [
            "Edinilen bilgiye göre; Kepez ilçesi Teomanpaşa Mahallesindeki üç katlı apartmanın birinci katındaki evde yalnız yaşayan Pakize Bükte 53 her gün ibadet için yan komşularıyla birlikte camiye gidiyordu.",
            "Büktenin 3 gün boyunca camiye gelmediğini fark eden komşuları cep telefonundan da ulaşamayınca durumu polise bildirdi.",
            "İhbarın üzerine olay yerine gelen polis ekipleri kapısı açık olan balkon kapısından içeriye girdi.",
            "Ekipler Büktenin salondaki kanepenin üzerinde hareketsiz bir şekilde yattığını gördü.",
            "Ardından bölgeye çağrılan sağlık ekipleriyse kadının hayatını kaybettiğini belirledi.",
            "Cenaze olay yerindeki incelemenin ardından Antalya Adli Tıp Kurumu morguna kaldırıldı.",
            "Suat Metin"
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    4
                ],
                "Annotator2": [
                    0,
                    1,
                    4
                ],
                "Annotator3": [
                    0,
                    1,
                    4
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Çimento sanata dönüştü",
        "Sentences": [
            "OYAK Çimento Beton Kağıt Grubunun çimento ve betonun doğru kullanımını artırmak ve yaygınlaştırmak amacıyla bu yıl ilkini düzenlediği Çimento Tasarım Yarışması sonuçlandı.",
            "Adanada yapılan atölye çalışmasının ardından kazanan projeler belirlendi.",
            "Bu yıl beklenmedik dönüşümler temasıyla düzenlenen yarışmada öğrenci ve profesyonel kategorilerinde toplam 6 proje ödül için yarışırken yoğun katılım sebebiyle ek olarak 6 proje daha tasarımlarını uygulamak üzere atölye sürecine davet edildi.",
            "Öğrenci kategorisinde birinci Bloob projesi oldu Yapılan değerlendirme sonucunda öğrenci kategorisinde birincilik ödülü Mert Topaloğlu ve Özge Türedinin Yıldız Teknik Üniversitesi Bloob projesine ikincilik ödülü Bilge Kamalının Gazi Üniversitesi Pieces projesine üçüncülük ödülü Abdulkerim Uluerin İstanbul Gelişim Üniversitesi Bir Şey Değil Her Şey projesine verildi.",
            "Aynı kategoride Kerem Aydının Gazi Üniversitesi UP2U projesi Fatih Eyice ve Semih Sevenin Pamukkale Üniversitesi Betonun Varoluşu projesi ile Mustafa Sağdıç Mimar Sinan Güzel Sanatlar Üniversitesi ve Ahmet Faruk Varanın Yıldız Teknik Üniversitesi Freedo projesi mansiyon olarak atölye sürecinde tasarımlarını uygulama şansı elde ettiler.",
            "Profesyoneller kategorisinde birinci Pli projesi oldu Profesyonel kategorisinde ise birincilik ödülü Ozan Gürsoy Mehmet Furkan Bakar ve Selin Emirin Pli projesine; ikincilik ödülü Deniz Yıldırımın Curve projesine; üçüncülük ödülü Şengül Has ve Arda Yaycının Biricik projesine verildi.",
            "Aynı kategoride Gözde Nalçacı ve Seyyid Muhammed Turhanın By Step projesi Murat Erbaşın Betolamp projesi ve Mehmet Emre Ermişin Plain projesi mansiyon olarak atölye sürecinde yer aldılar.",
            "Çimento Tasarım Yarışmasının ilk aşamasında profesyonel kategorisinde 81 öğrenci kategorisinde 99 olmak üzere toplamda 180 proje yarıştı.",
            "Öğrenci ve profesyonel kategorilerinde ödül grubu ve mansiyon grubu olmak üzere 6şar proje belirlendi.",
            "Y. Mimar Melike Altınışık Melike Altinisik Architects Y. Mimar Pınar Gökbayrak PAB Mimarlık Y. Endüstri Ürünleri Tasarımcısı Mirzat Koç +mkd Mirzat Koc Design Akademisyen Doç.",
            "Dr. Saitali Köknar Kadir Has Üniversitesi ve Betonart Dergisi Genel Yayın Yönetmeni Dr. Mimar Neslihan Şıkın yer aldığı jüri atölyeyi takiben Adanada bir araya gelerek projelerin uygulama süreçlerini ve son ürünleri değerlendirdi.",
            "Yarışmada profesyonel kategorisinde birincilik ödülü 15 bin TL ikincilik ödülü 12 bin TL ve üçüncülük ödülü 9 bin TL; öğrenci kategorisinde ise birincilik ödülü 12 bin TL ikincilik ödülü 9 bin TL üçüncülük ödülü 6 bin TL olarak kazanan yarışmacılara takdim edilecek."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    3,
                    4,
                    7,
                    8,
                    11
                ],
                "Annotator2": [
                    0,
                    3,
                    4,
                    7,
                    8,
                    11
                ],
                "Annotator3": [
                    0,
                    3,
                    4,
                    7,
                    8,
                    11
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "15 Temmuz Kahramanları ebru çalışmasına konu oldu",
        "Sentences": [
            "Manyaslı emekli öğretmen ve ebru sanatçısı Osman Şimşek darbe girişiminin 3. yıl dönümünde anlamlı bir çalışmaya imza attı.Şimşek 15 Temmuz darbe girişiminin sembol kahramanı Şehit Ömer Halisdemir ile halkın karşı direnişini konu alan görüntüleri ebru ile buluşturdu.",
            "Erdek körfezi Kocaçay ve su yalağında yaptığı ebru çalışmalarıyla tanınan ebru sanatçısı Osman Şimşek son çalışmasında 15 Temmuz darbe girişimi kahramanlarını konu aldı.",
            "Şehit Ömer Halisdemir ile Cumhurbaşkanı Recep Tayyip Erdoğan ve halkın karşı direnişi görsellerini ebru ile birleştirerek ortaya güzel görüntüler çıkaran ebru sanatçısı Osman Şimşek 15 Temmuzun yıl dönümü sebebiyle herkes karınca kararınca bir şeyler yapıyor.",
            "Bende 15 Temmuzun kendimce en önemli tarihi anı olduğunu düşündüğüm Ömer Halisdemirin son anına ait bir fotoğraf üzerinden hareketle bir ebru çalışması yaptım.",
            "15 Temmuzların bir daha yaşanmaması dileğim şeklinde konuştu."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    2
                ],
                "Annotator2": [
                    0,
                    2
                ],
                "Annotator3": [
                    0,
                    2
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "PKK'nın bombası ile ölen çocuklar son yolculuğuna uğurlandı",
        "Sentences": [
            "Olay dün İlçeye bağlı Bilgeç köyü Çakılyayla mezrasına meydana gelmişti.",
            "Gezintiye çıkan kardeşler 8 yaşındaki Ayaz ile 4 yaşındaki Nupelda Güloğlu teröristlerin araziye önceden yerleştirdiği EYPnin üzerine bastı.",
            "Kardeşlerin bastığı EYP infilak etti.",
            "Patlama sonucu çocuklardan Ayaz olay yerinde 4 yaşındaki Nupelda ise helikopterle getirildiği Elazığ Fırat Üniversitesi Hastanesinde yaşamını yitirdi.",
            "Yaşamını yitiren 2 çocuk için Ovacık ilçesinde Munzur Baba Cemevinde cenaze töreni düzenlendi.",
            "Alevi dedesi tarafından deyişler okunduğu cenaze de aile yakınları da Kürtçe ağıtlar yaktı.",
            "Daha sonra 2 kardeş için cenaze namazı kılındı.",
            "Ardından çocukların cenazeleri alınarak Çakmaklı köyüne götürülüp defin edildi.",
            "Cenaze töreni sırasında baba Ekber ile anne Cevriye Güloğlu ayakta durmakta güçlük çekerken gözyaşı döktü.",
            "Vali Tuncay Sonel baba Ekberin koluna girerek sürekli teselli etmeye çalıştı.",
            "Törene Vali Tuncay Sonelin yanı sıra HDP Tunceli Milletvekili Alican Önlü Tunceli Belediye Başkanı Mehmet Fatih Maçoğlu İlçe Kaymakamı Selçuk Haskırış İlçe Belediye Başkanı Mustafa Sarıgül çocukların ailesi yakınları ve ilçe sakinleriyle birlikte çok sayıda vatandaş katıldı.",
            "8 yaşındaki Ayaz Ovacık Şehit Onur Alan İlkokulu 3. Sınıfı bitirdiği Minik Nupeldanın ise Ovacık Anaokuluna kaydının yaptırıldığı öğrenildi.",
            "Sınıfı bitirdiği Minik Nupeldanın ise Ovacık Anaokuluna kaydının yaptırıldığı öğrenildi."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    3,
                    8,
                    10
                ],
                "Annotator2": [
                    0,
                    1,
                    3,
                    8,
                    10
                ],
                "Annotator3": [
                    0,
                    1,
                    2,
                    3,
                    4
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Diyarbakır Valisi Güzeloğlu'ndan tabela açıklaması",
        "Sentences": [
            "HDPli Diyarbakır Büyükşehir Belediyesi Sur ilçesinde sahabe İyaz Bin Ganem adını taşıyan caddeye terör suçlusunun adını verme kararının valilikçe reddedilmesine rağmen caddenin tabelasını değiştirdi.",
            "Valilik ekipleri de değiştirilen tabelayı sabah saatlerinde sökmüştü.",
            "Konu hakkında sosyal medya hesabından değerlendirmede bulunan Diyarbakır Valisi Hasan Basri Güzeloğlu Diyarbakırın İslamla şereflenmesini sağlayan fethin komutanı sahabeyi kiramdan İyaz bin Ganem r.a. ismini kaldırarak bir terör suçlusunun ismini veren Diyarbakır Büyükşehir Belediyesi kararı valiliğimizce hukuka aykırı ve kamu vicdanını yaralayıcı olduğundan reddedilmiştir.",
            "Buna rağmen belediye kanunsuzca bu ismin tabelasını asmıştır.",
            "Hukuka aykırı bu tasarruf men edilerek İyaz bin Ganem ismi yeniden konulmuş ve bu eylemin sorumluları hakkında suç duyurusunda bulunulmuştur.Hiç kimse ve hiçbir kurum hukuka aykırı bir tasarrufta bulunamaz ve davranamaz diye konuştu."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    2,
                    4
                ],
                "Annotator2": [
                    0,
                    2,
                    4
                ],
                "Annotator3": [
                    0,
                    2,
                    4
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Anne ve oğlu son yolculuğuna uğurlandı",
        "Sentences": [
            "Espiye ilçesi Ericek köyünün ÇakılKaraovacık Yaylası üzerindeki Yeşilvadi Çardakgüni mevkiinde Mustafa A. yönetimindeki 28 M 9338 plakalı minibüs dün saat 15.00 sıralarında sürücüsünün direksiyon hakimiyetini kaybetmesi sonucu şarampole yuvarlandı.",
            "Kazada hayatını kaybeden Tülay Aşkar 45 ve oğlu Arda Aşkar 13 için Espiye ilçesi Ulucaminde öğle namazına müteakip cenaze namazı kılındı.",
            "Cenaze namazına Kaymakam vekili Erdoğan Turan Ermiş Belediye Başkanı Mustafa Karadere İlçe Müftüsü Yavuz Koçak siyasi parti temsilcileri ailesi ve vatandaşlar katıldı.",
            "Anne ve oğlu kılınan cenaze namazının ardından Çınarlık mezarlığında yan yana toprağa verildi.",
            "Aynı kazada yaralanan baba Celasin Aşkar ve oğlu Anıl Aşkarın ise hastanedeki tedavileri sürüyor.",
            "Aynı kazada hayatını kaybeden Osman Kurt ise Ericek köyünde kılınan cenaze namazının ardından aile kabristanlığında toprağa verildi.",
            "Yaşanan kazada hayatını kaybeden diğer 3 kişiden Osman ve Zekiye Yıldız çiftinin cenazesi yarın Güce ilçesi İlit köyünde toprağa verileceği öğrenildi.",
            "Öte yandan 3 ay önce kaza yapan aracın sürücüsü Mustafa Ay ile evlenerek ilçeye bağlı Güzelyurt köyüne yerleşen Endonezyalı Rina Stivwati Ayın cenazesinin ise Endonezyadaki ailesi ile yapılacak görüşmenin ardından nerede toprağa verileceği netlik kazanacağı belirtildi."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    4,
                    7
                ],
                "Annotator2": [
                    0,
                    1,
                    4,
                    7
                ],
                "Annotator3": [
                    0,
                    1,
                    4,
                    7
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Otomobil alt geçide düştü",
        "Sentences": [
            "Kaza saat 01.00 sıralarında merkez Selçuklu ilçesi Horozluhan Mahallesi Mobilyacılar Alt Geçidinde meydana geldi.",
            "Edinilen bilgiye göre kent merkezinden Otogar yönüne seyir halinde olan Y.G.",
            "idaresindeki 06 AV 1591 plakalı otomobil sürücüsünün direksiyon hakimiyetini kaybetmesi sonucu kontrolden çıkarak bariyerleri aşıp alt geçide düştü.",
            "Kazayı gören vatandaşlar durumu hemen sağlık ve polis ekiplerine bildirdi.",
            "Kazada otomobil sürücüsü ile araçta bulunan 2 yolcu yaralandı.",
            "Yaralılar olay yerine gelen sağlık ekiplerinin ilk müdahalesinin ardından şehir merkezindeki hastanelere kaldırılarak tedavi altına alındı.",
            "Yaralılarının sağlık durumunun iyi olduğu öğrenildi.",
            "Kazayla ilgili soruşturma başlatıldı."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    2,
                    5,
                    6,
                    7
                ],
                "Annotator2": [
                    0,
                    2,
                    5,
                    6,
                    7
                ],
                "Annotator3": [
                    0,
                    2,
                    5,
                    6,
                    7
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Bakan Soylu rakam verdi! İşte 3 yıllık bilanço",
        "Sentences": [
            "İçişleri Bakanı Süleyman Soylu Ankara Gölbaşıda Emniyet Genel Müdürlüğü Havacılık Daire Başkanlığı ve Özel Harekat Başkanlığının programında konuştu.",
            "İçişleri Bakanı Süleyman Soylu 3 yıllık terör bilançosunun rakamlarını açıkladı.",
            "Bakan Soylu yaptığı açıklamada 15 Temmuz 2016dan itibaren tüm terör örgütlerine yönelik 324 bin 243 operasyon gerçekleştirdik dedi.",
            "15 TEMMUZUN HESABINI MİSLİYLE SORUYORUZ Bakan Soylu sözlerine şöyle devam etti 15 Temmuz 2016dan bu yana tüm terör örgütlerine yönelik 69 bin 496 tutuklama yaptık 5 bin 778 teröristi etkisiz hale getirdik.",
            "Bu yıl FETÖye dönük 9 bin 903 operasyon yaptık.",
            "15 Temmuzun hesabını misliyle soruyoruz ifadelerine yer verdi."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    3,
                    5
                ],
                "Annotator2": [
                    0,
                    1,
                    3,
                    5
                ],
                "Annotator3": [
                    0,
                    1,
                    3,
                    5
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Valiliğin kararına rağmen HDP'li belediye tabelayı değiştirdi",
        "Sentences": [
            "İçişleri Bakanlığınca kayyum atandığı dönemde Sur ilçesinde açılan bir caddeye İslam orduları komutanı İyaz bin Ganemin adı verildi.",
            "Yerel seçimlerin ardından belediye yönetimi HDPli başkana geçti.",
            "HDPli belediye yönetimince 19 Haziranda alınan meclis kararı ile İyaz bin Ganemin isminin verildiği caddenin adının değiştirilmesi kararlaştırıldı.",
            "Caddeye 5 yıl önce hayatını kaybeden ve terör örgütüne yardım ve yataklık etmek suçundan 3 yıl 9 ay hapis cezası alan doktor İlhan Dikenin adının verilmesi kararlaştırıldı.",
            "Diyarbakır Valiliğince yapılan tahkikat sonucunda meclis kararının mevzuat hükümlerine aykırı olduğu Diyarbakırın İslam ile şereflenmesine vesile olan komutanın adının verildiği caddenin ismi değiştirilerek PKK/KCK terör örgütüne yardım ve yataklık yapmak suçundan hapis cezası almış bir şahsın adının verilmesinin kamu vicdanını yaralayacak nitelikte karar olduğundan karar reddedildi.",
            "Valiliğin isim değişikliğini reddetme kararına rağmen belediye ekipleri dün gece saatlerinde İyaz bin Ganem olan caddenin ismini Dr. İlhan Diken olarak değiştirip tabelayı astı."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    3,
                    4
                ],
                "Annotator2": [
                    0,
                    3,
                    4
                ],
                "Annotator3": [
                    0,
                    3,
                    4
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Hakurk'ta 177 mağara ve sığınak imha edildi",
        "Sentences": [
            "Milli Savunma Bakanlığı yaptığı açıklamada Irak kuzeyi Hakurk bölgesinde başarıyla devam eden Pençe Harekâtı ile 153 mayın ve EYP imha edildi.",
            "177 mağara ve sığınak da içindeki malzemelerle birlikte kullanılamaz hale getirildi ifadelerine yer verdi.",
            "Milli Savunma Bakanlığı yaptığı açıklamada şu ifadelere yer verdi; Irakın kuzeyinde devam eden Pençe Harekâtı planlandığı şekilde başarıyla devam ediyor.",
            "27 Mayısta başlayan ve Pençe2 Harekâtı ile kapsamı genişletilen operasyonlarda PKKlı teröristler örgüte ait sığınak barınak ve mağaralar ile el yapımı patlayıcılar ve mayınlar teker teker temizleniyor.",
            "Pençe Harekâtının başladığı 27 Mayıs tarihinden beri Komandolarımız tarafından toplam 153 mayın ve el yapımı patlayıcı tespit edilerek imha edildi.",
            "Ayrıca 177 mağara ve sığınak da içerisindeki malzemelerle birlikte kullanılamaz hale getirildi.",
            "Mağara ve sığınaklarda; 1 TOW tanksavar füzesi 1 SA7 hava hedeflerine karşı kullanılan füze 4 RPG7 roket 1 Doçka makineli tüfek 3 Keskin Nişancı Silahı KNS 6 BKC makineli tüfek 2 Zagros keskin nişancı tüfeği 21 AK47 piyade tüfeği 1 M16 A4 piyade tüfeği 6 av tüfeği 32 el bombası 3.557 kg.",
            "amonyum nitrat 6 Çok Namlulu Roket Atar ÇNRA Katyuşa Mühimmatı 10.044 adet Doçka mühimmatı 6.414 BKC makineli tüfek mühimmatı 286 uçaksavar mühimmatı 12.158 AK47 piyade tüfeği mühimmatı 42 havan mühimmatı 13 top mühimmatı 25 M16 mühimmatı 54 RPG7 roketatar mühimmatı 4 antitank mayını 13 antitank roket mühimmatı 52 sevk fişeği 1 Yaesu sabit merkez telsiz 2 Yaesu el telsizi 9 dizüstü bilgisayar 18 jeneratör 107 tüp 1 paratoner çok sayıda bomba yapımında kullanılan malzeme ile yaşam malzemesi ele geçirildi."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    5,
                    6,
                    7
                ],
                "Annotator2": [
                    0,
                    5,
                    6,
                    7
                ],
                "Annotator3": [
                    2,
                    3,
                    4,
                    5
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Elazığ’da 150 dönümlük alan kül oldu",
        "Sentences": [
            "Edinilen bilgiye göre Palu ilçesi Yukarı Mezra mevkisinde tarlası bulunan bir çiftçi hasadın ardından anızları temizlemek için ateş yaktı.",
            "Ateşin diğer tarlalara sıçramasıyla birlikte yangın çıktı.",
            "Kısa sürede büyüyen yangın yaklaşık 150 dönümlük araziye yayıldı.",
            "Vatandaşların haber vermesi üzerine olay yerine Palu ve Kovancılardan itfaiye ekipleri sevk edildi.",
            "Vatandaşlarında yardımı ile kontrol altına alınan yangın 2 saat süren çalışmanın ardından söndürüldü.",
            "Yangında 10 ton saman kullanılmaz hale gelirken tarla kenarlarında bulunan ağaçlarda zarar gördü."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    3,
                    4,
                    5
                ],
                "Annotator2": [
                    0,
                    3,
                    4,
                    5
                ],
                "Annotator3": [
                    0,
                    3,
                    4,
                    5
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Çanakkale'de traktörle işçi minibüsü çarpıştı",
        "Sentences": [
            "Merkeze bağlı Tevfikiye köyü yakınlarında meydana gelen kazada tarım işçilerini taşıyan minibüs karşı yönden gelen traktörle çarpıştı.",
            "Traktörün ani bir dönüş yapması sonrası ortaya çıkan kazada traktörün parçalandığı görüldü.",
            "Olay sonrası bölgeye çok sayıda ambulans ekibi sevk edildi.",
            "Yaralılara ilk müdahaleyi yoldan geçen vatandaşlar ve 112 ekipleri yaptı.",
            "2si ağır 17 yaralı 112 ekipleriyle yakındaki hastanelere kaldırıldı.",
            "Olayla ilgili soruşturma başlatıldı."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    3
                ],
                "Annotator2": [
                    0,
                    1,
                    3
                ],
                "Annotator3": [
                    0,
                    1,
                    3
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Nijerya’da saldırıya uğrayan Türk gemisinin yeni görüntüleri ortaya çıktı",
        "Sentences": [
            "Kamerunun Douala Limanından Fildişi sahili Abidjan Limanına boş olarak gitmekte olan ve korsanlar tarafından saldırıya uğrayan Paksoy1 isimli Türk yük gemisinin yeni görüntüleri ortaya çıktı.",
            "Görüntülerde kaptan köşkünde mermi izlerinin olduğu görülürken birçok camın kırık olduğu dikkat çekti.",
            "Gemide bulunan ve geminin 3üncü mühendisi Onur Tağ içeriden çekilen görüntülerde şuanda beklediklerini ve ilerleyen saatlerde bir plan yaparak gemiyi en yakın karaya götürmek istediklerini söyledi.",
            "Bütün isteğimiz arkadaşları oradan kurtarmak Konuyla ilgili açıklamalarda bulunan Kadıoğlu Denizcilik Operasyon Müdürü Numan Paksoy durumda bir değişiklik olmadığını söyleyerek Nijeryanın yaklaşık 210 kilometre açığında 10 arkadaşımız gemiden kaçırıldı.",
            "Onlardan gelecek gelişmeleri bekliyoruz.",
            "18 kişiden 8inin durumu iyi.",
            "Bunun dışında Nijeryadan gelecek haberleri bekliyoruz.",
            "Gelişmeleri takip ediyoruz.",
            "Bütün isteğimiz arkadaşları oradan kurtarmak dedi.",
            "Ailelerde bu durumun çözülmesini bekliyorlar Aileleriyle irtibat kurulduğunu belirten Paksoy Ailelerde bu durumun çözülmesini bekliyorlar.",
            "Herkes merak içinde bekliyor.",
            "İlk duyduğumuz olay anında bir yaralanma veya can kaybı yaşanmadığı yönünde.",
            "Bundan sonra çözüm olarak görüşmeler sağlanıp personelin serbest bırakılması talep edilecek.",
            "Nijerya makamı olayı biliyor.",
            "Nijerya Büyükelçimizle de konuştuk.",
            "Bölge olarak Nijeryanın kontrolünde olan bir konumda değiller.",
            "Biraz daha ıssız bir alana götürüldükleri söylendi.",
            "Onun dışında şuan başka bir gelişme bulunmuyor.",
            "Yetkililerden her türlü yardım talebine açığız.",
            "Ana hedef kaçırılan arkadaşlarımızı Türkiyeye getirmek açıklamalarında bulundu."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    3,
                    6,
                    9,
                    15,
                    16,
                    18,
                    19
                ],
                "Annotator2": [
                    0,
                    1,
                    3,
                    6,
                    9,
                    15,
                    16,
                    18,
                    19
                ],
                "Annotator3": [
                    0,
                    1,
                    3,
                    4,
                    5,
                    14,
                    15,
                    16,
                    19
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "İki otomobil kafa kafaya çarpıştı",
        "Sentences": [
            "Kaza Nizip İlçesi D400 Karayolu üzeri Sekili mevkiinde dün akşam saatlerinde meydana geldi.",
            "A.Ş.",
            "yönetimindeki 01 AAR 46 plakalı otomobil ile C.M.",
            "idaresindeki plakası öğrenilemeyen otomobil kafa kafaya çarpıştı.",
            "Çarpışmanın etkisiyle 01 AAR 46 plakalı otomobilin içerisindeki E.Ş.",
            "S.Ş.",
            "H.Ş.",
            "ve B.Ş.",
            "yaralandı.",
            "Yaralılar kazayı görenlerin ihbarıyla sevk edilen ambulanslarla Nizip Devlet Hastanesine götürülerek tedaviye alındı.",
            "Kaza anı ise petrol istasyonundaki güvenlik kamerasınca kaydedildi.",
            "Kazayla ilgili başlatılan soruşturma sürdürülüyor."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    3,
                    4,
                    9,
                    10
                ],
                "Annotator2": [
                    0,
                    3,
                    4,
                    9,
                    10
                ],
                "Annotator3": [
                    0,
                    3,
                    4,
                    9,
                    10
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Havale ile borç verdi, başına gelmedik kalmadı",
        "Sentences": [
            "Bir arkadaşına banka havalesi ile borç veren vatandaş parasını alamayınca arkadaşı hakkında icra takibi başlattı.",
            "Borçlu ise icra takibini itirazla durdurdu.",
            "Asliye Hukuk Mahkemesine başvuran alacaklı vatandaş icra takibine vâki itirazın iptâline ve yüzde 20 icra inkâr tazminatına karar verilmesini istedi.",
            "Davalı davaya cevap vermedi.",
            "Mahkeme; davanın kabulüne hükmetti.",
            "Kararı davayı temyiz etti.",
            "Yargıtay 13.",
            "Hukuk Dâiresi emsâl bir karara imza attı.",
            "Davalının davacının borcunu ödediğini davacıdan borç para almadığını savunduğunun hatırlatıldığı Yargıtay kararında şöyle denildi Mahkemece davalının icra takibine verdiği itiraz dilekçesinde takip konusu alacağın davalıya borç olarak gönderilen para olmadığı vurgulanmıştır.",
            "Tersine kendisinin davacıdan alacaklı olduğu alacağının dayanağı senet bedeline karşılık olarak 4 bin liranın davacı tarafından kendisine gönderildiği savunulduğundan ispat yükünün davalıya geçtiği belirtilmiştir.",
            "İsticvap cevap isteme davetiyesine rağmen davalının gelmediği gerekçe gösterilmek suretiyle davanın kabulüne karar verilmişse de havale bir ödeme vâsıtası olup var olan bir borcun ödendiğini gösterir.",
            "Bu karinenin aksini havaleyi gönderen şahsın ispat etmesi gerekir.",
            "Davalı karşı tarafın ileri sürdüğü maddî vâkıanın varlığını kabul etmekle birlikte onun hukukî vasfının ileri sürülenden başka olduğunu bildirmek suretiyle gerekçeli inkârda bulunmuştur.",
            "Öğreti ve uygulamada kabul edildiği üzere vasıflı ikrar gerekçeli inkâr bölünemeyen ikrarlardan olduğundan bu durumda ispat yükü davacıdadır.",
            "Davacı taraf davaya konu paranın borç olarak verildiği yolundaki iddiasını ispatla yükümlüdür; buna bağlı olarak davalı savunmasını ispat ile yükümlü olmayacaktır.",
            "O halde mahkemece ispat yükünün davacı üzerinde olduğu gözetilerek ve tarafların sundukları deliller değerlendirilerek hâsıl olacak sonuca göre bir karar verilmesi gerekirken mevcut olayda ispat yükü ters çevrilerek yazılı şekilde hüküm kurulması usûl ve yasaya aykırı olup bozmayı gerektirir.",
            "Kararın oy birliği ile bozulmasına hükmedilmiştir"
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    2,
                    7,
                    8,
                    10,
                    12,
                    13,
                    14,
                    15
                ],
                "Annotator2": [
                    0,
                    1,
                    2,
                    7,
                    8,
                    10,
                    12,
                    13,
                    14,
                    15
                ],
                "Annotator3": [
                    0,
                    1,
                    2,
                    7,
                    8,
                    10,
                    12,
                    13,
                    14,
                    15
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Erbil saldırısında yaralanan Irak vatandaşı hayatını kaybetti",
        "Sentences": [
            "Yerel kaynaklardan edinilen bilgilere göre Erbilde bir Türk diplomatın ve bir Irak vatandaşının hayatını kaybettiği saldırıda yaralanan bir diğer Iraklı vatandaş da kaldırıldığı hastanede hayatını kaybetti.",
            "Saldırıda ağır yaralanarak hastaneye kaldırılan vatandaşın kimliği Beşdar Ramazan 26 olarak aktarılırken saldırı sonrası yaşamını yitiren vatandaşın ise evli ve 3 çocuk babası olan Neriman Osman olduğu belirtildi.",
            "Ramazanın da hastanede hayatını kaybetmesi sonucu saldırıda hayatını kaybedenlerin sayısı 3e yükseldi.",
            "Öte yandan IKBY parlamentosu ile Irak parlamentosu yayınladıkları açıklamada saldırıyı sert bir dille kınadı.",
            "IKBY hükümeti yayınladığı açıklamada saldırganların yakalanması için tüm güvenlik birimlerin seferber edildiğini duyurmuştu."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    3,
                    4
                ],
                "Annotator2": [
                    0,
                    3,
                    4
                ],
                "Annotator3": [
                    0,
                    3,
                    4
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Tunceli’de PKK/KCK operasyonu: 6 tutuklama",
        "Sentences": [
            "Edinilen bilgiye göre Tunceli İl Jandarma Komutanlığına bağlı ekipler bölücü terör örgütü PKK/KCKya yönelik yardım ve finansman desteğinde bulunanlara yönelik Cumhuriyet Başsavcılığı koordinesinde çalışma yaptı.",
            "Jandarma ekiplerinin yaptığı çalışmada Tunceli merkez ve ilçelerden 8 Elazığ ve İzmirden ise 1er kişi olmak üzere 10 şüpheli belirlendi.",
            "Belirlenen şüphelilere yönelik 3 ilde yapılan operasyonda tüm şüpheliler gözaltına alındı.",
            "Gözaltına alınan 10 şüpheli adliyeye sevk edildi.",
            "Mahkemeye çıkartılan şüphelilerden aralarında bir iş adamı ile HDPli İl Genel Meclis Üyesi M.K.nin de olduğu bulunduğu 6 kişi tutuklandı.",
            "Şüphelilerden 3ü adli kontrol şartıyla olmak üzere 4ü serbest kaldı."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    4
                ],
                "Annotator2": [
                    0,
                    1,
                    4
                ],
                "Annotator3": [
                    0,
                    1,
                    4
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Oruç Reis Akdeniz'e gidiyor",
        "Sentences": [
            "Enerji ve Tabii Kaynaklar Bakanı Fatih Dönmez Türkiyenin Doğu Akdenizdeki arama ve sondaj faaliyetlerine aynı azim ve kararlılıkla devam ettiğini belirterek Hem kendi kıta sahanlığımızda hem de KKTCnin Türkiye Petrollerine verdiği ruhsat alanlarında çalışmalarımızı aralıksız sürdüreceğiz.",
            "Arama ve sondaj gemilerimiz bölgedeki bütün operasyonlarını planlandığı şekilde yürütüyor ve yürütmeye devam edecek.",
            "Türkiye bölgedeki kaynakları arama üretme ve uluslararası pazarlara iletme kabiliyet ve gücüne sahiptir ifadesini kullandı.",
            "Bakan Dönmez şunları kaydetti Fatih ve Yavuz Sondaj gemilerimiz ve Barbaros Hayreddin Paşa Sismik Arama gemimizle bölgede sürdürdüğümüz faaliyetlerimize şimdi dördüncü gemimizi de dâhil ediyoruz.",
            "Ağustos 2017den bu yana Karadeniz ve Marmarada sismik araştırmalarını sürdüren MTA Oruç Reis Sismik Araştırma Gemimiz de Marmaradaki çalışmalarının hemen ardından Akdenizdeki sismik araştırmalarını yapmak üzere bölgeye gönderilecek.",
            "Öte yandan Türkiyenin bölgedeki egemenlik haklarını yok sayacak her türlü girişim karşısında ilgili Bakanlıklarımızla beraber koordinasyon içerisinde gerekli tedbirleri almaya da devam edeceğiz"
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    3,
                    4
                ],
                "Annotator2": [
                    0,
                    3,
                    4
                ],
                "Annotator3": [
                    0,
                    3,
                    4
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "New York karanlığa gömüldü",
        "Sentences": [
            "New Yorku 1977 yılında karanlığa gömen elektrik kesintisinin ardından 42 yıl sonra büyük bir elektrik kesintisi daha yaşandı.",
            "New Yorkun ticari kültürel ve finansal merkezi olan Manhattan bölgesinde gece saatlerinde elektrik kesintisi meydana geldi.",
            "Cumartesi gecesini karanlığa gömen ve yaklaşık 5 saat süren elektrik kesintisi hayatı felç etti.",
            "Bölgede metro seferleri durdu asansörde mahsur kalan onlarca kişi itfaiye ekipleri tarafından kurtarıldı.",
            "Kesinti nedeniyle bazı tiyatro gösterileri iptal edilirken izleyiciler sokaklarda bekletildi.",
            "Walter Kerr Tiyatrosu önünde Tiyatro oyuncuları dışarıda bekleyen izleyiciler için sokakta gösteri düzenledi.",
            "Trafik ışıklarının çalışmaması nedeniyle trafiğin durma noktasına geldiği Manhattanda güvenlik en üst seviyeye çıkardı.",
            "En az 70 bin ev ve iş yeri elektriksiz kaldı Elektrik dağıtıcısı Con Edison New Yorkun en yoğun nüfuslu bölgesi olan Manhattanda arıza nedeniyle meydana gelen elektrik kesintisi sonucu 70 binden fazla ev ve iş yerinin elektriksiz kaldığını açıkladı.",
            "Con Edisonun CEOsu John MacAvoy yaklaşık beş saat süren elektrik kesintisinin ardından arızanın giderildiği ve bölgeye elektriğin yeniden sağlandığı duyurdu.",
            "Elektriğin gelmesinin ardından New Yorklular hep bir ağızdan sevinç çığlıkları attı.",
            "New York Belediye Başkanı Bill de Blasio da elektrik kesintisinin teknik bir arızadan kaynaklandığını açıkladı.",
            "New Yorkta 1977 yılındaki elektrik kesintisi nedeniyle 9 milyon kişi 25 saat elektriksiz kalmıştı"
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    2,
                    3,
                    7,
                    8,
                    10,
                    11
                ],
                "Annotator2": [
                    0,
                    1,
                    2,
                    3,
                    7,
                    8,
                    10,
                    11
                ],
                "Annotator3": [
                    0,
                    1,
                    2,
                    3,
                    7,
                    8,
                    10,
                    11
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Başakşehir İkitelli Pik Dökümcüler Sanayi Sitesi'nde yangın!",
        "Sentences": [
            "Olay Başakşehir İkitelli Pik Dökümcüler Sanayi Sitesinde bulunan bir imalathanede meydana geldi.",
            "Edinilen bilgilere göre imalathanenin depo bölümünde bilinmeyene bir nedenle yangın çıktı.",
            "İhbar üzerine olay yerine çok sayıda itfaiye ekibi sevk edildi.",
            "İtfaiye erleri yangını kısa sürede kontrol altına aldı.",
            "Yangında ölen ya da yaralanan olmazken itfaiye ekiplerinin soğutma çalışmaları devam ediyor.",
            "Polis olayla ilgili inceleme başlattı."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    2,
                    4,
                    5
                ],
                "Annotator2": [
                    0,
                    2,
                    4,
                    5
                ],
                "Annotator3": [
                    0,
                    2,
                    4,
                    5
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Oğlu kayıp olan baba gözyaşlarına hakim olamadı",
        "Sentences": [
            "Dün Döşemealtı ilçesindeki Güver Uçurumunda kimliği belirsiz erkek cesedi bulunduğu ihbarı üzerine polis ve jandarma ekipleri harekete geçti.",
            "Olay yerine gelen polis ekiplerinin haber vermesi üzerine bölgeye Afet ve Acil Durum Yönetimi AFAD ekipleri geldi.",
            "Cesedin yerini tam bilmeyen ekipler tahmini bölgeye 150 metrelik sarp ve dik kayalık alandan inmek için çalışma başlattı.",
            "15 kişilik AFAD ekibi ağaçlar ve özel sistem yardımıyla kurdukları düzenekle iki kademeli olarak yaklaşık 150 metre derinlikteki kanyona iniş yaptı.",
            "İki AFAD personeli kanyon içinde arama çalışmalarına başladı.",
            "Yaklaşık 3 saat arama çalışması yapan ekipler bir alandan yoğun bir kuş grubunun havalanması üzerine o tarafa doğru yönlendi.",
            "Kuşların kalktığı yere gelen ekip cesede ulaştı.",
            "Bölgenin sarp kayalık ve havanın kararmaya başlaması nedeniyle cesedi çıkarma işlemini ertesi sabaha bıraktı.",
            "Sabah erken saatlerde yine aynı sistemi kuran ekipler 4 saatlik bir çalışmayla cesedi 150 metrelik kanyondan çıkarmayı başardı.",
            "Torbaya alınan ceset makilik ve taşlık alandan taşınarak cenaze aracına ulaştırıldı.",
            "Oğlunun olabilme ihtimalini değerlendiren İhsan Yıldız ise çalışmaları yerinde inceledi.",
            "Zaman zaman kanyona bakan Yıldız cenazenin çıkarıldığı esnada büyük üzüntü yaşadı.",
            "Ceset kimlik bilgilerinin belirlenmesi için Antalya Adli Tıp Kurumu morguna kaldırıldı.",
            "İhsan Yıldız ise polis eşliğinde bölgeden ayrıldı."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    2,
                    3,
                    5,
                    6,
                    7,
                    8,
                    12
                ],
                "Annotator2": [
                    0,
                    1,
                    2,
                    3,
                    5,
                    6,
                    7,
                    8,
                    12
                ],
                "Annotator3": [
                    0,
                    1,
                    2,
                    3,
                    5,
                    6,
                    7,
                    8,
                    12
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Bodrum’daki orman yangını söndürüldü",
        "Sentences": [
            "Gündoğan Mahallesi Yayladağ mevkisinde henüz belirlenemeyen bir nedenle yangın çıktı.",
            "Bir anda büyüyen alevler yüzlerce ağacı sardı.",
            "Bölgeye Bodrum İtfaiye Grup Amirliği ve Bodrum Orman İşletme Şefliğine bağlı çok sayıda ekip sevk edildi.",
            "Ormanda geniş bir alanda yayılan yangına havadan da 7 helikopter müdahale etti.",
            "Ekipler alevleri söndürebilmek için havdan ve karadan yoğun çalışma yaptı.",
            "Jandarma ve 112 Acil Sağlık ekipleri de yaşanabilecek herhangi bir olumsuzluğa karşı bölgede hazır bekledi.",
            "2 saat süren çalışma sonucunda yangın söndürüldü.",
            "Yüzlerce çam ağacının kül olduğu yangında 3 hektarlık alan tamamen yandı.",
            "Öte yandan denize giren yerli ve yabancı turistler yakınlarında denizden su alan helikopteri görünce şaşkınlıkların gizleyemedi."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    2,
                    5,
                    7,
                    8
                ],
                "Annotator2": [
                    0,
                    2,
                    5,
                    7,
                    8
                ],
                "Annotator3": [
                    0,
                    2,
                    5,
                    7,
                    8
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Minibüs şoförü taksiciyi darp etti",
        "Sentences": [
            "Şişli Merkez Mahallesi Darülaceze Caddesi üzerinde geçtiğimiz günlerde akşam saatlerinde meydana gelen olayda cadde üzerinde seyir halinde olan 34 TBK 77 plakalı otomobil sürücüsü sinyal vermeden sağ şeride geçmek istedi.",
            "O esnada sağ şeritten süratli bir şekilde seyreden minibüs şoförü önüne kıran taksiciyi korna basarak uyardı.",
            "Bunun üzerine sol şeride geri dönen taksici üstüme çıktın diyerek şoföre tepki gösterdi.",
            "Taksicinin tepkisini küfür olarak anlayan minibüs şoförü yolcu dolu aracından yol ortasında inerek taksicinin üstüne yürüdü.",
            "Taksiciyi tekme ve tokatlarla darp etti Taksici adamın koşarak üstüne geldiğini görünce camı kapatarak kapıları kilitlemek istedi.",
            "Ancak minibüs şoförü kapıyı açarak taksiciye saldırmaya başladı.",
            "Birkaç tekme ve tokat atarak taksiciyi darp eden şahıs sürücünün küfür etmedim demesine rağmen bir türlü sakinleşmedi.",
            "Öfkeden deliye dönen ve küfürler savuran minibüs şoförünü çevredeki vatandaşlar sarılarak uzaklaştırdı.",
            "Olayın ardından minibüs şoförü aracına binerek uzaklaştı.",
            "Korku dolu anlar ise bir motosikletlinin kask kamerasına saniye saniye yansıdı."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    2,
                    3,
                    4,
                    7,
                    8
                ],
                "Annotator2": [
                    0,
                    1,
                    2,
                    3,
                    4,
                    7,
                    8
                ],
                "Annotator3": [
                    0,
                    1,
                    2,
                    3,
                    6,
                    7,
                    8
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "İstinaf Mahkemesi, 15 Temmuz Şehitler Köprüsü davasını karara bağladı",
        "Sentences": [
            "İstanbul Bölge Adliye Mahkemesi 3. Ceza Dairesi İstanbul 25.",
            "Ceza Dairesi İstanbul 25.",
            "Ağır Ceza Mahkemesince 2 Temmuz 2018de karara bağlanan 143 sanıklı 15 Temmuz Şehitler Köprüsü davasına ilişkin yapılan istinaf başvurularını karara bağladı.",
            "Ceza Dairesi dosya üzerinden yaptığı incelemenin ardından verdiği kararında yerel mahkemenin 99 sanık hakkında verdiği çeşitli hapis cezaları ile 44 sanık hakkında verdiği beraat hükümlerine ilişkin yapılan istinaf başvurularının esastan reddine karar verdi.",
            "Daire hapis cezalarına çarptırılan 99 sanığın tahliye talebini de reddederek bu sanıkların tutukluluk halinin devamını kararlaştırdı."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    3,
                    4
                ],
                "Annotator2": [
                    3,
                    4
                ],
                "Annotator3": [
                    3,
                    4
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Üniversiteli genç drift kurbanı oldu",
        "Sentences": [
            "Kaza dün saat 02.00 sıralarında Oba Mahallesi D400 karayolu üzerinde meydana geldi.",
            "İlçe merkezine seyir halindeyken drift yaparak ışık ihlali yaptığı öne sürülen Tamer T.nin 36 idaresindeki 07 HOC 18 plakalı otomobil kavşağa geldiği sırada üniversite öğrencisi Serdar Akınnın 23 kullandığı 07 HUR 42 plakalı motosiklet ile çarpıştı.",
            "Çarpmanın şiddetiyle yola savrulan motosiklet sürücüsü ağır yaralandı.",
            "Çevredekilerin ihbarı üzerine olay yerine gelen sağlık ekipleri yaptıkları kontrollerde Akının yaşamını yitirdiğini belirledi.",
            "Akının cansız bedeni savcılık ve polis incelemesinin ardından otopsi yapılmak üzere Antalya Adli Tıp Kurumuna gönderildi.",
            "Kaza sonrası otomobil sürücüsü polis tarafından gözaltına alındı.",
            "Kazayla ilgili soruşturma başlatıldı."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    3,
                    5
                ],
                "Annotator2": [
                    0,
                    1,
                    3,
                    5
                ],
                "Annotator3": [
                    0,
                    1,
                    3,
                    5
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Anadolu Otoyolu'nda trafik kazası: 6 yaralı",
        "Sentences": [
            "Alınan bilgiye göre Ahmet S. yönetimindeki 41 YJ 109 plakalı otomobil otoyolun İstanbul istikametinde Sapanca ilçesi Uzunkum Mahallesi mevkisinde Hüseyin D. idaresindeki 41 PU 819 plakalı tıra yandan çarptı.",
            "Çarpmanın etkisiyle savrulan otomobil bariyerlere çarparak durabildi.",
            "Kazada otomobilde bulunan 1i çocuk 6 kişi yaralandı.",
            "Durumun bildirilmesi üzerine olay yerine polis ve sağlık ekipleri sevk edildi.",
            "Kazada yaralanan otomobil sürücüsü ile 1i çocuk 5 kişi sağlık ekiplerince olay yerinde yapılan ilk müdahalenin ardından kentteki çevre hastanelere kaldırıldı.",
            "Yaralıların sağlık durumunun iyi olduğu öğrenildi."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    3,
                    4,
                    5
                ],
                "Annotator2": [
                    0,
                    3,
                    4,
                    5
                ],
                "Annotator3": [
                    0,
                    3,
                    4,
                    5
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Garsonu öldüren gence müebbet hapis",
        "Sentences": [
            "Olay Hasanbey Mahallesinde meydana geldi.",
            "İddiaya göre aklî dengesi yerinde olmayan Orhan Çinko 19 mahallede dolaşırken bir fastfood yemek şirketinde garson olarak çalışan Muhammet Bal ile tartışmaya başladı.",
            "Orhan Çinko tartıştığı Balı göğsünden ve sırtından bıçakladı.",
            "Olay yerine gelen ambulansla Mudanya Devlet Hastanesine kaldırılan Bal yapılan müdahalelere rağmen kurtarılamadı.",
            "Çinko ise polis ekipleri tarafından gözaltına alındı.",
            "Orhan Çinko hakkında 5. Ağır Ceza Mahkemesinde kasten adam öldürmek suçundan açılan davada sona gelindi.",
            "Ağır Ceza Mahkemesinde kasten adam öldürmek suçundan açılan davada sona gelindi.",
            "Önceki duruşmalarda kimseyi öldürmek gibi bir niyetinin olmadığını yaşananları hatırlamadığını ve aklî dengesinin yerinde olmadığını iddia etti.",
            "Adlî tıp raporlarında sanık Çinkonun aklî dengesinin yerinde olduğu tespit edildi.",
            "Mahkeme heyeti raporların ardından sanık hakkında kararını verdi.",
            "Çinko kasten adam öldürmek suçundan müebbet hapis cezasına çarptırıldı."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    3,
                    7,
                    9
                ],
                "Annotator2": [
                    0,
                    1,
                    3,
                    7,
                    9
                ],
                "Annotator3": [
                    0,
                    1,
                    3,
                    7,
                    9
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "FSM Köprüsü'ndeki çalışmaların birinci etabı tamamlandı",
        "Sentences": [
            "Asya ve Avrupayı 1988 yılından beri birbirine bağlayan toplamda bin 510 metre uzunluğa sahip Fatih Sultan Mehmet Köprüsünde 27 Haziran günü başlatılan asfalt yenileme ve derz onarım çalışmalarında ilk olarak Avrupadan Asyaya geliş yönü kapatılmış trafik 2şer şeritten verilmişti.",
            "16 günde tamamlanan dört şeritteki çalışmaların ardından Asyadan Avrupaya olan istikametin bakım ve onarım çalışmalarına bu gece yarısı itibariyle başlandı.",
            "Beklenen süreden daha kısa sürede tamamlanan birinci etaptaki bakım ve onarım çalışmalarının ardından trafik polisleri kontrollü olarak trafik akışını 2şer şeritten karşılıklı olarak sağladı.",
            "Trafiğe tamamen kapatılan Edirne istikametinde Karayolları ekipleri bakım ve onarım çalışmalarına başladı ekiplerin amacı ikinci etap çalışmalarını da 11 Ağustosta başlayacak Kurban Bayramı öncesi tamamlamak.",
            "Köprüde ki çalışmadan dolayı trafik yoğunluğu oluştu."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    3
                ],
                "Annotator2": [
                    0,
                    1,
                    3
                ],
                "Annotator3": [
                    0,
                    1,
                    3
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Belediye değiştirdi valilik söktü",
        "Sentences": [
            "İçişleri Bakanlığınca kayyum atandığı dönemde Sur ilçesinde açılan bir caddeye İslam orduları komutanı İyaz bin Ganemin adı verildi.",
            "Yerel seçimlerin ardından belediye yönetimi HDPli başkana geçti.",
            "HDPli belediye yönetimince 19 Haziranda alınan meclis kararı ile İyaz bin Ganemin isminin verildiği caddenin adının değiştirilmesi kararlaştırıldı.",
            "Caddeye 5 yıl önce hayatını kaybeden ve terör örgütüne yardım ve yataklık etmek suçundan 3 yıl 9 ay hapis cezası alan doktor İlhan Dikenin adının verilmesi kararlaştırıldı.",
            "Diyarbakır Valiliğince yapılan tahkikat sonucunda meclis kararının mevzuat hükümlerine aykırı olduğu Diyarbakırın İslam ile şereflenmesine vesile olan komutanın adının verildiği caddenin ismi değiştirilerek PKK/KCK terör örgütüne yardım ve yataklık yapmak suçundan hapis cezası almış bir şahsın adının verilmesinin kamu vicdanını yaralayacak nitelikte karar olduğundan karar reddedildi.",
            "Valiliğin isim değişikliğini reddetme kararına rağmen belediye ekipleri dün gece saatlerinde İyaz bin Ganem olan caddenin ismini Dr. İlhan Diken olarak değiştirip tabelayı astı.",
            "Dün gece belediye ekipleri tarafından asılan tabela sabah saatlerinde valilik ekipleri tarafından yerinden söküldü."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    3,
                    4
                ],
                "Annotator2": [
                    0,
                    3,
                    4
                ],
                "Annotator3": [
                    0,
                    3,
                    4
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "ABD Dışişlerinden Türkiye ve S-400 açıklaması",
        "Sentences": [
            "Bakanlıkta basın toplantısı düzenleyen Sözcü Ortagus Türkiyenin Rusyadan S400 hava savunma sistemlerini almasına ilişkin değerlendirmelerde bulundu.",
            "Ortagus Dışişleri Bakanı Mike Pompeo ve Başkan Donald Trumpın konuyu değerlendirdiğini belirterek şunları söyledi Bakan ve Başkan ABDnin Hasımlarıyla Yaptırımlar Yoluyla Mücadele Etme Yasası CAATSA yaptırımları konusunda tüm seçenekleri değerlendiriyor.",
            "Sonuçlarının ne olacağını buradan oldukça açık bir şekilde belirttik.",
            "Türkiyenin F35leri alamayacağına ilişkin sonuçları da bugün Başkan Trumpın konuşmasında gördünüz.",
            "Nasıl bir yaptırım uygulanacağı konusunda henüz bir değerlendirmemiz yok ve önceden de belirtemiyoruz.",
            "Bakan ve Başkan ABD yasaları kapsamında durumu değerlendirerek gerekli kararı alacaktır Trump Obama yönetimini suçladı Trump bugün konuya ilişkin olarak eski Başkan Barack Obama yönetimini eleştirmiş Türkiyenin ısrarlı girişimlerine rağmen Patriot füzelerinin satılmadığını vurgulamıştı.",
            "Bunun üzerine Türkiyenin Rusyadan füze satın almak durumunda kaldığını belirten Trump Şimdi de Rusyadan bunu aldıkları için milyarlarca dolar değerindeki savaş uçaklarını Türkiyeye satamıyoruz değerlendirmesinde bulunmuştu."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    5,
                    6
                ],
                "Annotator2": [
                    0,
                    1,
                    5,
                    6
                ],
                "Annotator3": [
                    0,
                    1,
                    5,
                    6
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "KKTC Başbakanı Tatar'dan 15 Temmuz mesajı",
        "Sentences": [
            "KKTC Başbakanı Ersin Tatar 15 Temmuz Demokrasi ve Milli Birlik Günü mesajı yayınladı.",
            "KKTC Başbakan Ersin Tatar mesajında Anavatan Türkiyede yaşanan darbe girişiminin büyük bir oyunun parçası olduğunu belirtti.",
            "Tatar Anavatan Türkiyede 15 Temmuz 2016 gecesi yaşanan darbe girişimi büyük bir oyunun parçası idi.",
            "Bize göre söz konusu hain darbe ile hedeflenen Türkiyeyi haklarını korumakta zafiyete uğratmak uydu bir ülke haline getirmekti.",
            "Türk milleti demokrasiye olan bağlılığı kahramanlığı cesaretini ile oyunu bozdu darbeyi önledi.",
            "Türkiye bugün Doğu Akdenizde Kuzey Kıbrıs Türk Cumhuriyeti ile birlikte hidrokarbon kaynaklarındaki hakkını hukukunu koruyabilmek adına sismik araştırmalar yapıp sondaj çalışmaları başlatabiliyorsa bu darbe girişiminin önlenmesi sayesindedir.",
            "Türkiye bugün milli savunma sanayi konusunda önemli adımlar atabiliyor savunmasını güçlendirmek için S400 füzelerini alabiliyorsa bu demokrasi adına milletin bekası için şehit düşerek darbecilere dur diyen şehitler gaziler sayesindedir.",
            "Kuzey Kıbrıs Türk Cumhuriyeti olarak dün olduğu gibi bugün de Anavatan Türkiyenin Atatürkçü çizgiden sapmadan demokrasiden uzaklaşmadan çağdaş ilerleyişini devam ettirmesini canı gönülden destekliyoruz.",
            "Biliyoruz ki güçlü çağdaş bir Türkiye Kıbrıs Türkü İslam ve Türk dünyası için yaşamsal öneme sahip bir ülkedir son derece değerli ve önemlidir.",
            "Bu vesile ile Türk demokrasisi ve milli birliği için canlarını veren tüm şehitlerimizi rahmetle anar gazilerimizi sevgi ve saygıyla kucaklarım ifadelerini kullandı."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    3,
                    5,
                    6,
                    7,
                    9
                ],
                "Annotator2": [
                    0,
                    1,
                    3,
                    5,
                    6,
                    7,
                    9
                ],
                "Annotator3": [
                    0,
                    1,
                    3,
                    5,
                    6,
                    7,
                    9
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Serinlemek için girdiği Dicle Nehri'nde boğuldu",
        "Sentences": [
            "Merkez Sur ilçesinde Yunus Ağırbaş bugün öğleden sonra 3 arkadaşıyla birlikte Dicle Nehrine girdi.",
            "Bir süre sonra Ağırbaş akıntıya kapıldı.",
            "Çevredeki bir kişinin kurtarmaya çalıştığı Yunus Ağırbaş gözden kayboldu.",
            "İhbar üzerine bölgeye AFAD itfaiye ve sağlık ekipleri sevk edildi.",
            "Sualtı ekiplerinin yaptığı aramada Ağırbaşın kaybolduğu noktanın 100 metre ilerisindeki tarihi Ongözlü Köprü yakınlarında cansız bedeni bulundu.",
            "Ağırbaşın haberi alıp nehir kıyısına gelen yakınları sinir krizi geçirdi.",
            "Yunus Ağırbaşın cesedi otopsi için Adli Tıp Kurumunun morguna kaldırılırken yanındaki iki arkadaşının ise ifadesine başvuruldu."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    4,
                    6
                ],
                "Annotator2": [
                    0,
                    4,
                    6
                ],
                "Annotator3": [
                    0,
                    4,
                    6
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Pençe Harekatı'nda 4 terörist daha etkisiz hale getirildi",
        "Sentences": [
            "Pençe2 Harekâtı kapsamında teröristlerle sağlanan temas neticesinde biri yaralı olarak ele geçirilen olmak üzere 4 terörist etkisiz hale getirildi.",
            "Böylece Pençe Harekâtı kapsamında etkisiz hale getirilen terörist sayısı 68 oldu.",
            "Pençe2 Harekatı kapsamında; daha önce Hava Kuvvetleri tarafından da vurulmuş bir odası kiler iki odası kadın terörist yatma yeri olarak kullanıldığı değerlendirilen üç odalı mağara içerisinde 2 adet Doçka uçaksavar mühimmat kutusu 40lı paket muhtelif yiyecek ve yaşamsal malzemeler ele geçirildi.",
            "Mağaranın yakınındaki bir sığınakta ise 75 kw.",
            "jeneratör bulundu.",
            "Başka bir bölgedeki mağara içinde ise kullanıma hazır bakımı yapılmış Doçka uçaksavar silahı ele geçirildi.",
            "Komandolar tarafından ele geçirilen mağara sığınak ve malzemeler kullanılamaz hale getirildi.",
            "Teröristlerle sağlanan temas neticesinde de biri yaralı olarak ele geçirilen olmak üzere 4 terörist etkisiz hale getirildi.",
            "Böylece Pençe Harekâtı kapsamında etkisiz hale getirilen terörist sayısı 68 oldu."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    2,
                    6,
                    7,
                    1
                ],
                "Annotator2": [
                    0,
                    2,
                    6,
                    7,
                    1
                ],
                "Annotator3": [
                    0,
                    2,
                    6,
                    7,
                    1
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Tur midibüsü kaza yaptı",
        "Sentences": [
            "Kaza saat 13.55 sıralarında Antalya Alanya karayolu İncekum Mahallesinde meydana geldi.",
            "Edinilen bilgiye göre Manavgat istikametinden Alanya istikametine seyir halindeki Ebubekir A. idaresindeki 24 AAG 821 plakalı midibüs aynı istikamete seyir halindeki Arif E. idaresindeki şehir içi topluma taşıma midibüsü ile çarpıştı.",
            "Tur midibüsünün sağ şeritteyken aniden sol şeride geçip U dönüşü yapmak istemesi üzerine yaşandığı iddia edilen kazada tur midibüsü devrildi.",
            "Kazada midibüs içinde şoförle birlikte bulunan ve ismi belirlenemeyen kadın tur rehberi hafif yaralanırken toplum taşıma midibüsünde bulunan 6 kişiden yaralanan olmadı.",
            "Kaza sonrası araçtan çıkartılan kadın rehbere ilk müdahale vatandaşlar tarafından yapıldıktan sonra tedbir amaçlı hastaneye götürüldü.",
            "Kaza sonrası toplu taşıma midibüsü sürücüsü Arif E. sinyal vermeden şerit değiştirdiği gerekçesiyle tur midibüsü sürücüsüne tepki gösterdi.",
            "İncekum kavşağında yaşanan kaza çevredeki işletmelerden birinin güvenlik kamerasına saniye saniye yansıdı."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    1,
                    3,
                    5,
                    6
                ],
                "Annotator2": [
                    1,
                    3,
                    5,
                    6
                ],
                "Annotator3": [
                    1,
                    3,
                    5,
                    6
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Kendini MİT personeli olarak tanıtmıştı! Yakalandı...",
        "Sentences": [
            "Olay Samsunun Tekkeköy ilçesinde meydana geldi.",
            "Edinilen bilgiye göre M.A.",
            "adlı şahıs tanıştığı 75 yaşındaki D.Ç.ye kendisini Milli İstihbarat Teşkilatının MİT A Takımında yer aldığını iddia ederek arkadaş oldu.",
            "Ticaretle de uğraştığını söyleyen M.A.",
            "kandırdığı D.Ç.yi ortak iş yapma vaadiyle 300 bin lira parasını alarak dolandırdı.",
            "Dolandırıldığını anlayan D.Ç.",
            "polise şikayette bulundu.",
            "Samsun Emniyet Müdürlüğü Asayiş Şube Müdürlüğü Dolandırılıcılık Bürosu ekipleri sahte MİT personeli M.A.yı D.Ç.",
            "ile Tekkeköy ilçesinde buluşunca yakalandı.",
            "Gözaltına alınan M.A.",
            "nitelikli dolandırıcılık suçundan Samsun Adliyesine sevk edildi."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    2,
                    3,
                    4,
                    7
                ],
                "Annotator2": [
                    0,
                    1,
                    2,
                    3,
                    4,
                    7
                ],
                "Annotator3": [
                    0,
                    1,
                    2,
                    3,
                    4,
                    7
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "9 Mayıs'ta öldürülmüştü! Kandil'in kara kutusu çıktı",
        "Sentences": [
            "İstihbarat birimleri teröristlerin yaptığı telsiz görüşmelerinde Celal Kaya ve grubunun Kutu deresi bölgesinde olduğunu belirledi.",
            "İHAdan alınan görüntü üzerine JÖH timleri bölgeyi çembere alıp teröristlere teslim ol çağrısı yaptı.",
            "Teröristlerin karşılık vermesi üzerine Kobra helikopterinin de desteği ile yapılan operasyonda 5 terörist silahları ile birlikte ölü olarak ele geçirildi.",
            "1.5 MİLYON LİRA ÖDÜL Öldürülen 5 kişilik terörist grubun başındaki teröristin Mavi kategoride başına 15 milyon lira ödül konulan örgütün sözde Doğu Cephe Sorumlusu DoğanSerhat kod adlı Celal Kaya olduğu belirlendi.",
            "Terörist Kayanın örgütün Kandildeki kara kutusu olduğu ortaya çıktı.",
            "Terörist Kayanın 1998 katıldığı örgütte 3 yıl Kandilde kaldıktan sonra 2001 yılında Tunceliye geldiği daha sonra 2007 yılında Murat Karayılan tarafından bizzat Kandile çağrıldığı belirlendi.",
            "Terörist Kayanın önce örgütün kadın yapılanmasının başındaki terörist Hülya Eroğlu daha sonra Karayılanın diğer teröristlerle iletişimini sağlayan kara kutu olduğu tespit edildi.",
            "Ağrı nüfusuna kayıtlı terörist Celal Kayanın 33 güvenlik görevlisinin şehit olduğu 38 kişinin yaralandığı saldırıların planlayıcısı ve uygulayıcısı olduğu da tespit edildi.",
            "Bu arada Diyarbakırın Kulp ilçesi kırsalında hava destekli operasyon gerçekleştirildi.",
            "İçişleri Bakanlığından yapılan açıklamada 3 teröristin silahları ile birlikte etkisiz hale getirildiği bildirildi."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    2,
                    3,
                    6,
                    7,
                    8
                ],
                "Annotator2": [
                    0,
                    2,
                    3,
                    6,
                    7,
                    8
                ],
                "Annotator3": [
                    0,
                    1,
                    2,
                    3,
                    8,
                    9
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Baba oğul, baltayla saldırdıkları kişi tarafından öldürüldü",
        "Sentences": [
            "Geçtiğimiz pazar günü Safranbolu ilçesine bağlı Sine köyü Müstekler Mahallesinde baltayla saldırdıkları Hasan K. 70 tarafından silahla öldürülen Recep Uysal 60 ve oğlu Cüneyt Uysal 18 için Safranboluda cenaze töreni düzenlendi.",
            "Baba oğul öğle namazını müteakip İzzet Mehmet Paşa Camiinde kılınan cenaze namazının ardından son yolculuklarına uğurlandı.",
            "Baba ve oğulun cenazesi köy mezarlığına defnedildi.",
            "Cenaze namazına aile yakınlarının yanı sıra İl Jandarma Komutanı Ali Sefa Yılmaz İlçe Emniyet Müdürü Yılmaz Tamtürk ve vatandaşlar katıldı.",
            "Safranbolu ilçesine bağlı Sine köyü Müstekler Mahallesinde meydana gelen olayda eşi Münevver K. ile birlikte hayvanlarını otlatmaktan dönen Hasan K. köy meydanında Recep Uysal ve oğlu Cüneyt Uysal ile karşılaştıktan sonra tartışmaya başladı.",
            "Baba ve oğul aralarında husumet bulunan tartıştıkları muhtar azası Hasan K.ya baltayla saldırdı.",
            "Kafasına darbe alan Hasan K. yanında bulunan silahla baba ve oğula kurşun yağdırmıştı.",
            "Baba ve oğul vücuduna isabet eden kurşunlarla olay yerinde hayatlarını kaybetmişti.",
            "Hasan K.nın ise yoğun bakımda tedavisinin sürdüğü öğrenildi."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    3,
                    4,
                    5,
                    6,
                    7
                ],
                "Annotator2": [
                    0,
                    3,
                    4,
                    5,
                    6,
                    7
                ],
                "Annotator3": [
                    0,
                    4,
                    5,
                    6,
                    7,
                    8
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Dağda mahsur kalan vatandaş 5 saat süren operasyonla kurtarıldı",
        "Sentences": [
            "Edinilen bilgiye göre Antalyadan memleketi Pınarbaşı ilçesine bağlı Mezgitli köyüne gelen İbrahim K. 36 dağda köpek saldırısı sonucu kayalıklardan düşerek yaralandı.",
            "Ayağı kırılan ve hareket edemeyerek mahsur kalan İbrahim K. durumu ekiplere bildirdi.",
            "İhbarın alınmasıyla bölgeye AFAD jandarma UMKE ve 112 ekipleri sevk edildi.",
            "Yerleşim yerine 5 kilometre uzaklıkta mahsur kalan İbrahim K.ya ulaşmak için ekipler seferber oldu.",
            "Yaklaşık 5 saat süren operasyon sonrası İbrahim K.ya ulaşan ekipler yaralı olan şahsı sedye ile indirerek ambulansa teslim etti.",
            "İlk müdahalesi yapılan İbrahim K. ambulansla hastaneye kaldırılarak tedavi altına alındı.",
            "Turan Bulut"
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    4
                ],
                "Annotator2": [
                    0,
                    1,
                    4
                ],
                "Annotator3": [
                    0,
                    1,
                    4
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Cumhurbaşkanı Erdoğan'dan Çengelköy'de esnaf ziyareti",
        "Sentences": [
            "Cumhurbaşkanı Erdoğan Vahdettin Köşkünde medya temsilcileri ile buluştuktan sonra Çengelköyde esnaf ziyaretinde bulundu.",
            "Erdoğana ziyareti sırasında Hazine ve Maliye Bakanı Berat Albayrak da eşlik etti.",
            "Erdoğan burada bulunan pide salonuna girdi.",
            "Erdoğan burada yaklaşık yarım saat kaldı.",
            "Erdoğana çıkışta vatandaşlar yoğun ilgi gösterdi.",
            "Buradakilerle sohbet eden Erdoğan fotoğraf çektirme isteklerini kabul etti.",
            "Erdoğan daha sonra buradan ayrıldı."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    2,
                    6
                ],
                "Annotator2": [
                    0,
                    1,
                    2,
                    6
                ],
                "Annotator3": [
                    0,
                    1,
                    2,
                    6
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Balıkesir'de FETÖ'cü komutanlar yakalandı",
        "Sentences": [
            "FETÖ/PDY Silahlı Terör Örgütü ile mücadele kapsamında Balıkesir İl Emniyet Müdürlüğü Terörle Mücadele Şube Müdürlüğü ekipleri 19.",
            "Motorlu Piyade Tugay Komutanlığında görevli komutanı teknik takibe aldı.",
            "16 Temmuz 2019 tarihinde yapılan operasyonda Edremit Cumhuriyet Başsavcılığınca FETÖ/PDY Silahlı Terör Örgütü üyelerince ankesörlü telefonlardan arandıkları değerlendirilen yarbay ve astsubay Edremit ilçesinde yakalandı.",
            "Gözaltına alınan 2 komutandan astsubay tutuklanırken yarbay serbest bırakıldı.",
            "Valilikçe yapılan açıklamada FETÖ/PDY ve tüm terör örgütleriyle mücadelenin kararlılıkla devam ettiği bildirildi."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    2,
                    3,
                    4
                ],
                "Annotator2": [
                    2,
                    3,
                    4
                ],
                "Annotator3": [
                    2,
                    3,
                    4
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Vekillerden beş başlıkta öneri",
        "Sentences": [
            "Milletvekilleri bu toplantılarda en çok AK Partinin daha kuşatıcı ve kucaklayıcı bir dil kullanmasını buna göre politika oluşturulmasını gündeme getirdi.",
            "Erdoğanın 4 Temmuzda başlayıp 11 Temmuzda tamamladığı milletvekilleri ile istişare toplantılarında 150 civarında milletvekilli söz alarak hem seçim sonuçlarını değerlendirdi hem de AK Partinin bundan sonra izleyeceği politika hakkında görüşlerini dile getirdi.",
            "Erdoğanın her milletvekillinin konuşmasını tek tek not aldığı toplantılarda milletvekillerinin görüşleri beş ana başlıkta toplandı Kucaklayıcı ve kuşatıcı bir politika izlenmesi yumuşak bir dil kullanılması Suriyeli mültecilerle ilgili adım atılması ve kabineparti yönetiminde değişim Cumhurbaşkanlığı Hükûmet Sisteminin aksayan yönlerinin düzeltilmesi.",
            "DOSTLARIMIZI ARTIRACAĞIZ Milletvekilleri ile yaptığı istişare toplantılarını MKYKda değerlendiren Cumhurbaşkanı Arkadaşlarımızın görüş ve önerilerini tek tek not aldım.",
            "Bunların hepsini değerlendireceğiz analiz edeceğiz.",
            "Politikalarımızı belirleyeceğiz.",
            "Önümüzdeki süreçte dostlarımızın sayısını artırıp düşmanlarımızın sayısını azaltacağız dedi.",
            "Cumhurbaşkanı ile yapılan istişare toplantılarına katılan milletvekillerinin büyük bölümü AK Partinin bundan sonra izleyeceği yolla ilgili Kabinede ve partide köklü bir değişim olmayacağını ancak bir politika değişikliğine gidilebileceği özellikle de milletvekilleri ve Meclisin daha etkin hale geleceği izlenimini edindiklerini dile getirdi.",
            "Türkiye Gazetesi"
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    2,
                    3,
                    6
                ],
                "Annotator2": [
                    0,
                    1,
                    2,
                    3,
                    6
                ],
                "Annotator3": [
                    0,
                    1,
                    2,
                    3,
                    7
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Denizli'de ters hava akımına kapılarak düşen yamaç paraşütçüsü öldü",
        "Sentences": [
            "Ali Haydar Paksoy 41 Pamukkale üzerinde eğitim uçuşlarına katılmak için arkadaşlarıyla Çökelez Dağına çıktı.",
            "Pist alanından havalanan Paksoy bir süre sonra yere düştü.",
            "Paksoy ihbar üzerine olay yerine gelen sağlık ekiplerinin müdahalesine rağmen kurtarılamadı.",
            "Evli ve 2 çocuk babası olduğu öğrenilen İngilizce öğretmeni Paksoyun cesedi otopsi için Pamukkale Üniversitesi Hastanesi morguna kaldırıldı.",
            "Paksoyun paraşütünün ters hava akımına kapılması nedeniyle düştüğü belirtildi.",
            "Öte yandan Paksoyun düşme anı cep telefonu kamerasıyla görüntülendi."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    2,
                    4
                ],
                "Annotator2": [
                    0,
                    1,
                    2,
                    4
                ],
                "Annotator3": [
                    0,
                    1,
                    2,
                    4
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Dışişleri Bakanı Çavuşoğlu: S-400 sistemi NATO sistemlerine bir tehdit oluşturmuyor",
        "Sentences": [
            "Dışişleri Bakanı Mevlüt Çavuşoğlu gazetecilerin sorularını yanıtlıyor.",
            "Çavuşoğlunun açıklamalarından satır başları şöyle S400 sistemi NATO sistemlerine bir tehdit oluşturmuyor.",
            "Gereksiz gerginlik yaşatmaya gerek yok.",
            "Bitmiş bir anlaşma.",
            "ABDEN TÜRKİYEYE YAPTIRIM KARARI Çok da ciddiye almaya gerek yok.",
            "Bankaya tavsiye vermesi ABnin başka bir çelişkisi.",
            "Kararları uygulamanın mümkün olmadığını biliyorlar.",
            "Rum Kesimini tatmin etmek için alınmış kararlar.",
            "Sorun Kıbrıs Türk halklarının ada etrafındaki haklarının garanti altına alınmamasıdır.",
            "Dördüncü gemiyi de Doğu Akdenize en kısa zamanda göndereceğiz.",
            "Türkiyeye yönelik böyle kararlar alırsanız faaliyetlerimizi artıracağız.",
            "Doğu Akdenizde üç gemimiz var dördüncü gemiyi de göndereceğiz"
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    4,
                    5,
                    7,
                    8,
                    9
                ],
                "Annotator2": [
                    0,
                    1,
                    4,
                    5,
                    7,
                    8,
                    9
                ],
                "Annotator3": [
                    0,
                    1,
                    4,
                    5,
                    7,
                    8,
                    9
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Akıncı'dan hidrokarbon önerisini reddeden Rumlara cevap",
        "Sentences": [
            "KKTC Cumhurbaşkanı Mustafa Akıncı Güney Kıbrıs Rum Yönetimi Lideri Nikos Anastasiadisin KKTC tarafından sunulan Doğu Akdenizde sondaj ve doğalgaz krizini sona erdirmeye yönelik öneriyi olumsuz yanıltmasını değerlendirdi.",
            "Yapılan görüşmeye dair detay veren Akıncı Bugün Sayın Rum Lider Anastasiadis ile bir araya gelen Kıbrıs Rum siyasal parti başkanlarının sunduğumuz önerilere hep birlikte olumsuz tavır sergilemiş olmalarından üzüntü duyduğumu belirmek istiyorum.",
            "Hidrokarbon olayını iki toplum arasında bir işbirliği alanına dönüştürmeyi ve gerginleşen ortamı yatıştırmayı hedefleyen önerilerimizin reddediliş gerekçelerini de hayretle karşıladığımı belirtmeliyim dedi.",
            "Kıbrısta bütünlüklü çözümü en çok isteyen Kıbrıs Türk Halkı olmuştur Rum yönetimi tarafından yapılan açıklamadaki iddialarının asılsız olduğunu belirten Akıncı Yapılan açıklamada önerimizin dikkatleri çözüm hedefi ve Kıbrıs sorununun özünden başka yöne çevirmeyi amaçladığını ayrıca Kıbrıs halkının tümünün çıkarlarına hizmet etmediğini iddia etmişlerdir.",
            "Herkes bilmektedir ki Kıbrısta bütünlüklü çözümü en çok isteyen statükodan en büyük zararı gören Kıbrıs Türk Halkı olmuş bunu sadece lafta değil 2004 referandumunda ve 2017 Crans Montanadaki konferansta da kanıtlamıştır ifadelerini kullandı.",
            "Sonuç odaklı bir müzakerenin başlayamamasının sebebi olarak Rum Kesim Sonuç odaklı bir müzakerenin başlayamamasının sebebi olarak Rum Kesimini işaret eden Akıncı Şu anda çözüm doğrultusunda sonuç odaklı bir müzakere sürecinin olmamasının nedeni Kıbrıs Türk tarafı değil Kıbrıs Türk tarafının siyasi eşitliğini ve kararlara etkin katılımını ısrarla reddetmekte olan Rum tarafıdır.",
            "Bunun yanında önerilerimiz hidrokarbon olayında Rum tarafının iddiasının aksine her iki toplumun da işbirliğini ve ortak yararını gözetmektedir.",
            "Rum tarafı ise bunu Kıbrıs Türk halkını yok sayarak tek başına yürütme iddiasındadır şeklinde konuştu.",
            "Rum liderliği işbirliği ve diyalog yerine gerginlik siyasetini tercih etmektedir Akıncı Hidrokarbon alanında ortak komite çerçevesinde işbirliği yapılması çözümü engelleyen değil tam tersine çözüme giden yolu kısaltan bir etki yapacaktır.",
            "Ne yazık ki Rum liderliği işbirliği ve diyaloğu geliştirip çözüm sürecini kolaylaştırmak yerine gerginlik siyasetini tercih etmektedir.",
            "Bu tutumun Kıbrısta ve bölgede barış ve istikrara hizmet etmediği açıktır dedi."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    3,
                    5,
                    8
                ],
                "Annotator2": [
                    0,
                    1,
                    3,
                    5,
                    8
                ],
                "Annotator3": [
                    0,
                    1,
                    3,
                    5,
                    8
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Dikkatsiz sürücü yaşlı adamı aracın altına aldı",
        "Sentences": [
            "Olay dün sabah saatlerinde Esenyurt Sultaniye Sokakta meydana geldi.",
            "İddiaya göre Selahattin B.60 isimli yaşlı vatandaş yolun karşı tarafına geçmek istedi.",
            "O sırada Nasuf T. kullandığı panelvan araç hızlı ve dikkatsiz bir şekilde sokağa daldı.",
            "O sırada yaşlı adamı görmeyen sürücü Selahattin B.yi aracın altına aldı.",
            "Sürücü aracın altında yaşlı adamı görünce şoka girdi Çevrede oturan vatandaşların tepkisiyle aracını durduran sürücü aracından indiğinde şok oldu.",
            "Yaşlı adam aracın altında sıkışıp kaldığını gören vatandaşlar hemen aracın yanına geldi.",
            "Yaklaşık 10 kişi aracı kaldırarak yaşlı adamı aracın altından çıkardı.",
            "Hayati tehlikesi var Bu sırada vatandaşlar sağlık ekipleri ve polis ekiplerine haber verdi.",
            "Olay yerine gelen sağlık ekipleri yaşlı adama ilk müdahaleyi olay yerinde yaptı.",
            "Yaşlı adam acı içinde inlerken aracın sürücüsü ise üzerindeki şoku atlatamadı.",
            "İlk müdahalenin ardından yaşlı adamın kaburgalarının kırıldığı ve hayati tehlikesinin olduğu öğrenildi.",
            "Selahattin B. tedavi edilmek üzere Esenyurt Devlet Hastanesine kaldırıldı.",
            "Sürücü gözaltına alındı Kazanın ardından panelvan sürücüsü gözaltına alınırken olayın ardından yaşananlar bir vatandaşın cep telefonu ile görüntülendi.",
            "Polisin olayla ilgili incelemesi sürüyor."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    3,
                    5,
                    6,
                    8,
                    10
                ],
                "Annotator2": [
                    0,
                    1,
                    3,
                    5,
                    6,
                    8,
                    10
                ],
                "Annotator3": [
                    0,
                    1,
                    3,
                    5,
                    6,
                    8,
                    10
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Eski gelinlerini hastanelik ettiler iddiası",
        "Sentences": [
            "Olay Alanyurt Yeni Mahalle Şehit Ahmet Özdil Sokak üzerinde bulunan bir apartmanda meydana geldi.",
            "Edinilen bilgilere göre; eşinden kısa bir süre önce ayrılan S.B.",
            "Yeni Mahalle Şehit Ahmet Özdil Sokak üzerinde eski kayınvalidesi T.D.",
            "64 ve görümcesinin de yaşadığı bir apartmanda yaşamaya başladı.",
            "T.D.",
            "ve S.B.",
            "arasında henüz belirlenemeyen bir nedenden dolayı tartışma çıktı.",
            "Tartışma büyüyerek kavgaya dönüştü.",
            "Kavgaya eski görümce de dahil olunca ortalık bir anda savaş alanına döndü.",
            "Komşularının ihbarı üzerine olay yerine çok sayıda emniyet ekibi sevk edildi.",
            "Olay yerine gelen emniyet ekipleri tarafları sakinleştirirken olayda eski gelin S.B.nin üzerine atılan cam bardağın kırılması üzerine yüzünde ve vücudunda çeşitli yerlerinde kesikler meydana geldi.",
            "Eski kayınvalide ve görümce tarafından darp edilen S.B.",
            "polis otosuna alınarak İnegöl Devlet Hastanesi Acil Servis bölümüne getirildi.",
            "Olayın etkisiyle S.B.",
            "İnegöl Devlet Hastanesi Acil Servis önünde fenalaşarak baygınlık geçirdi.",
            "Acil servis bölümünde tedavi altına alınan S.B.nin sağlık durumunun iyi olduğu öğrenilirken eski kayınvalide ve görümce ise sağlık kontrollerinin ardından gözaltına alınarak karakola götürüldü."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    2,
                    3,
                    7,
                    8,
                    10,
                    11,
                    12,
                    14,
                    15
                ],
                "Annotator2": [
                    0,
                    1,
                    2,
                    3,
                    7,
                    8,
                    10,
                    11,
                    12,
                    14,
                    15
                ],
                "Annotator3": [
                    0,
                    1,
                    2,
                    3,
                    7,
                    8,
                    10,
                    11,
                    12,
                    14,
                    15
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Caddeye sahabe ismi yerine terör destekçisinin isminin verilmesi valilikten döndü",
        "Sentences": [
            "İçişleri Bakanlığınca kayyum atandığı dönemde Sur ilçesinde açılan bir caddeye İslam komutanı İyaz bin Ganemin adı verildi.",
            "Yerel seçimlerin ardından belediye yönetimi HDPli başkana geçti.",
            "HDPli belediye yönetimince 19 Haziranda alınan meclis kararı ile İyaz bin Ganemin isminin verildiği caddenin adının değiştirilmesi kararlaştırıldı.",
            "Caddeye 5 yıl önce hayatını kaybeden ve terör örgütüne yardım ve yataklık etmek suçundan 3 yıl 9 ay hapis cezası alan doktor İlhan Dikenin adının verilmesi kararlaştırıldı.",
            "Alınan karar sonrası Diyarbakır Valiliğinden açıklama yapıldı.",
            "Açıklamada 15 Aralık 2017 tarihinde Diyarbakır Büyükşehir Belediye Meclisi tarafından alınan kararla Sur ilçesi Kıtılbıl Mahallesi Hayati Avşar Caddesinden başlayıp Dicle Üniversitesi öğrenci yurdundan AZC 3. etap vadi evlerine doğru çıkan 24 metrelik yola 639 yılında Diyarbakırın İslam orduları tarafından fethedilmesini ve İslam topraklarına katılmasını sağlayan ordu komutanı ve aynı zamanda sahabe olan İyaz bin Ganem ismi verilmişti.",
            "Diyarbakır Büyükşehir Belediye Başkanlığının 19 Haziran 2019 tarihli Belediye Meclis kararında ise Sur ilçesi sınırlarında bulunan İyaz bin Ganem Caddesinin adının Dr. İlhan Diken olarak değiştirilmesi kararı alınmıştır.",
            "Konuyla ilgili olarak yapılan tahkikat sonucunda İlhan Diken hakkında Diyarbakır Cumhuriyet Başsavcılığı tarafından PKK/KCK Terör Örgütü Adına Eylem ve Faaliyette Bulunmak suçundan işlem yapıldığı ve PKK Terör Örgütüne Yardım ve Yataklık Etmek suçundan hapis cezasına çarptırıldığı tespit edilmiştir.",
            "5393 sayılı yasanın 81. maddesine göre; mahalle cadde ve sokaklara konulacak isimlerin 31 Temmuz 2006 tarihli ve 26245 sayılı Resmi Gazetede yayımlanarak yürürlüğe giren Adres ve Numaralamaya İlişkin Yönetmelikin 24. maddesindeki Mahalle sokak cadde bulvar meydan ve benzeri yerlerin adları Anayasanın temel ilkelerine yürürlükteki mevzuata genel ahlaka aykırı ayrımcılığa ve bölücülüğe yol açabilecek nitelikte tespit edilemez hükme uygun olması gerektiği açıktır.",
            "Bu meclis kararı yukarıda belirtilen mevzuat hükümlerine aykırı olduğundan ayrıca ilimiz Diyarbakırın İslamla şereflenmesine vesile olan komutanın adının verildiği caddenin isminin değiştirilerek PKK/KCK terör örgütüne yardım ve yataklık yapmak suçundan hapis cezası almış bir şahsın adının verilmesi kamu vicdanını yaralayacak nitelikte bir karar olduğundan Valiliğimizce reddedilmiştir.",
            "Kamuoyuna saygı ile duyurulur denildi."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    2,
                    3,
                    9
                ],
                "Annotator2": [
                    0,
                    2,
                    3,
                    9
                ],
                "Annotator3": [
                    0,
                    1,
                    2,
                    3
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Yaşlı adam arazide ölü olarak bulundu",
        "Sentences": [
            "Edinilen bilgiye göre Develi ilçesine bağlı Sarıkaya mahallesinde 70 yaşındaki Hüseyin Kösoğlunun hayvanlarını otlatmak için öğle saatlerinde araziye çıktığı öğrenildi.",
            "Uzun süre Hüseyin Kösoğlundan haber alamayan yakınları jandarma ekiplerine haber verdi.",
            "Yapılan ihbar sonrasında başlatılan arama çalışmaları gece 23.30da son buldu.",
            "Jandarma ekipleri Hüseyin Kösoğlunun cesedine Karapınar mezrası yakınlarında ulaştı.",
            "Yetkililer Hüseyin Kösoğlunun kesin ölüm nedeninin yapılacak otopsi sonrasında belirleneceğini belirtirken olayla ilgili olarak işlem başlatıldı."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    3
                ],
                "Annotator2": [
                    0,
                    1,
                    3
                ],
                "Annotator3": [
                    0,
                    1,
                    3
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Polise hakaret eden genç hakim karşısında",
        "Sentences": [
            "Geçtiğimiz günlerde sosyal medya üzerinden yaptığı canlı yayında polis memurlarına sözlü hakarette bulunan D.Y.",
            "23 isimli genç geçtiğimiz gün yakalanarak gözaltına alındı.",
            "Geceyi emniyette geçiren gencin ifadesinde sosyal medyada yer alan videonun bir düğün sonrası alkollü iken çekildiği görüntüdeki ifadelerinin yanlış anlaşıldığı ve pişman olduğunu söylediği öğrenildi.",
            "D.Y.",
            "tamamlanan ifade işleminin ardından bugün Sivas Adliyesine götürülerek hakim karşısına çıkartıldı.",
            "Sosyal medyada canlı olarak paylaşılan görüntüde D.Y.",
            "polislik mesleğini küçük düşürücü sözler sarf etmişti."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    2
                ],
                "Annotator2": [
                    0,
                    1,
                    2
                ],
                "Annotator3": [
                    0,
                    1,
                    2
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Hızını alamayan araç, otobüse çarptı",
        "Sentences": [
            "Beyoğlu Piyalepaşa Bulvarı Kasımpaşa istikametinde meydana gelen olayda seyir halinde olan özel halk otobüsüne aynı istikamette ilerleyen ticari araç arkadan çarptı.",
            "Çarpmanın şiddetiyle ticari aracın ön kısmı otobüsün arkasına sıkışarak yaklaşık 40 metre sürüklendi.",
            "Bunun üzerine otobüs şoförü güvenli bir bölgeye yaklaşarak aracını durdurdu.",
            "Kazayı gören vatandaşlar ise durumu sağlık ve polis ekiplerine bildirdi.Vatandaşların ihbarı üzerine olay yerine gelen sağlık ekipleri otobüse çarpan aracın şoförünü tedbir amaçlı olarak muayene etti.",
            "Patlayan hava yastığı nedeniyle araç sürücüsünün kazayı yara almadan atlattığı görüldü.",
            "Kaza nedeniyle seferini tamamlayamayan halk otobüsünde bulunan yolcular ise bir başka otobüsle yollarına devam etti."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    3,
                    5
                ],
                "Annotator2": [
                    0,
                    3,
                    5
                ],
                "Annotator3": [
                    0,
                    3,
                    5
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Otomobil önce refüje sonra 4 araca çarptı",
        "Sentences": [
            "Kaza Şehit İlhanlar Caddesinde meydana geldi.",
            "Edinilen bilgiye göre 23 LC 693 plakalı otomobil sürücüsünün direksiyon hakimiyetini kaybetmesi sonucu refüje çarptı.",
            "Çarpmanın etkisiyle savrulan otomobil yol kenarında park halinde olan 4 araca çarparak durabildi.",
            "Kazada 1i ağır 2 kişi yaralandı.Kazayı görenlerin haber vermesi üzerine olay yerine sağlık polis ve itfaiye ekipleri sevk edildi.",
            "Kısa sürede olay yerine gelen sağlık ekipleri tarafından ilk müdahalesi olay yerinde yapılan yaralılar Fethi Sekin Şehir Hastanesine kaldırıldı.",
            "Kazaya karışan araçlar çekici ile kaldırılırken polis olayla ilgili inceleme başlattı."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    3,
                    5
                ],
                "Annotator2": [
                    0,
                    1,
                    3,
                    5
                ],
                "Annotator3": [
                    0,
                    1,
                    3,
                    5
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "11. Kalkınma Planı kabul edildi",
        "Sentences": [
            "Görüşmeleri iki gün süren Cumhurbaşkanlığı Hükümet Sisteminin ilk Kalkınma Planı TBMM Plan ve Bütçe Komisyonunda komisyonda kabul edildi.",
            "Plan 20192023 yıllarını kapsıyor.",
            "Gayri safi milli hasılanın bir milyon 80 milyon olmadı öngörülüyor.",
            "İşsizlik yüzde 9.9 ve büyüme yüzde 4.3 olarak hedefleniyor.",
            "Uluslararası düzeyde rekabet gücü kazanılmasına yönelik daha fazla değer üreten ekonomi ve sosyal kalkınma öngörülüyor.",
            "Her alanda rekabet ve verimlilik artışı sağlanması amaçlanıyor.",
            "Teknolojinin eğitime entegrasyonu sağlanacak."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    2,
                    4
                ],
                "Annotator2": [
                    0,
                    2,
                    4
                ],
                "Annotator3": [
                    0,
                    2,
                    4
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Şehit Uzman Onbaşı Demircan son yolculuğuna uğurlandı",
        "Sentences": [
            "Irakın kuzeyinde PKKlı teröristlerce önceden yerleştirilen el yapımı patlayıcının EYP patlaması sonucu ağır yaralanan ve kaldırıldığı hastanede şehit düşen İstihkam Uzman Onbaşı Ahmet Sinan Demircan memleketi Gaziantepte son yolculuğuna uğurlandı.",
            "Şehidin naaşı Asri Mezarlık morgundan alınarak askeri tören mangası tarafından Bahattin Nakıboğlu Camisi avlusuna getirildi.",
            "Burada düzenlenen törene Demircanın annesi Emel Demircan nişanlısı Gülsüm Tekin ve yakınları ile Tarım ve Orman Bakan Yardımcısı Mehmet Hadi Tunç Gaziantep Valisi Davut Gül 5. Zırhlı Tugay Komutanı Tuğgeneral Şefik Atak Gaziantep Bölge Adliye Mahkemesi Başkanı Yusuf Kaya İl Jandarma Komutanı Albay Halil Uysal İl Emniyet Müdürü Faruk Karaduman ve vatandaşlar katıldı.",
            "Zırhlı Tugay Komutanı Tuğgeneral Şefik Atak Gaziantep Bölge Adliye Mahkemesi Başkanı Yusuf Kaya İl Jandarma Komutanı Albay Halil Uysal İl Emniyet Müdürü Faruk Karaduman ve vatandaşlar katıldı.",
            "Törende tabuta sarılıp gözyaşı döken ve Demircanın fotoğrafını öpen şehidin yakınları Sinanlar ölmez vatan bölünmez diye seslendi.",
            "Demircanın naaşı İl Müftüsü Ahmet Çelikin kıldırdığı cenaze namazının ardından Asri Mezarlıkta defnedildi.",
            "Demircanın 5 aylık nişanlı olduğu öğrenildi."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    3,
                    4
                ],
                "Annotator2": [
                    0,
                    1,
                    3,
                    4
                ],
                "Annotator3": [
                    0,
                    1,
                    3,
                    4
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Çaldığı kablolarla 400 bin liralık zarar verdi",
        "Sentences": [
            "Edinilen bilgiye göre Vangölü Elektrik Dağıtım A.Ş.ye VEDAŞ ait trafolarda 1 Ocak30 Haziran tarihleri arasında meydana gelen 14 ayrı kablo hırsızlığı olayında yaklaşık 400 bin TL değerinde kablonun çalınması ile ilgili olarak Asayiş Müdürlüğü Hırsızlık Büro Amirliği ekiplerince oluşturulan özel ekip çalışma başlattı.",
            "Yapılan çalışmalar kapsamında trafoların bulunduğu güzergâhlar üzerindeki güvenlik kameraları incelendi.",
            "Hırsızlık olayının genellikle gece saat 03.0005.00 arasında gerçekleştirildiği hırsızlık olayında inşaat makası ve kablo kesme aparatıyla kabloların kesildiği kablolar kesildikten sonra elektrik akımının çarpmaması için enerji olan ucunun siyah veya beyaz bantla bantlandığı yâ da poşet veya bez parçası kullanıldığı tespit edildi.",
            "Hırsızlık olayını gerçekleştirenin ise M.B.",
            "isimli şüpheli olduğu tespit edildi.",
            "Zanlı 9 Temmuz günü Şerefiye Mahallesi Seher 1. Sokaktaki ikametinde yakalanarak gözaltına alındı.",
            "Sokaktaki ikametinde yakalanarak gözaltına alındı.",
            "Gözaltına alınan şüphelinin üst ve ikametinde yapılan aramada demir kesme makası kablo kesme aparatı bakırı çıkartılmış ve soyulmuş kablo kılıfları elektrik direklerine tırmanma aparatı testere tırmanma ipi bir miktar uyuşturucu madde ve maddeyi kullanmaya yarayan düzenekler ele geçirildi.",
            "Zanlı hakkında tanzim edilen tahkikat evrakıyla birlikte çıkarıldığı adli makamlarca tutuklandı."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    2,
                    6,
                    7,
                    8
                ],
                "Annotator2": [
                    0,
                    1,
                    2,
                    6,
                    7,
                    8
                ],
                "Annotator3": [
                    0,
                    1,
                    2,
                    6,
                    7,
                    8
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "AK Partili Muş'tan çarpıcı sözler Sanki doğal afet olmuş Neredesiniz",
        "Sentences": [
            "Ayaz ve Nupelda Güloğlunun acısının yüreklerini yaktığını ifade eden Muş ilgili bakanlardan aldığı bilgiye göre acılı anne ve babaya destek olmak ve acılarını paylaşmak için devletin tüm imkanlarını seferber ettiğini söyledi.",
            "DESTEKÇİLERİ YALAKALARI HESAP VERECEK!",
            "Muş şöyle devam etti Bu terör saldırısıyla bir kez daha gördük ki alçak teröristlerin hiçbir kutsalı yok.",
            "Geçmişte defalarca yaptıkları gibi yine savunmasız çocukları hedef alan PKK terör örgütünü lanetliyoruz.",
            "Hiç kimsenin şüphesi olmasın ki terörle mücadelemiz kararlı bir şekilde devam edecek.",
            "Devletimiz bu teröristlerin peşini bırakmayacak ve eninde sonunda çocuk katili PKK terör örgütü tamamen ortadan kalkacak ve onun destekçileri yalakları kurmalı sözcüleri yargı önüne çıkartılarak hesap verecek  Patlayıcının Jandarma karakoluna 3 kilometre mesafede yerleştirildiğini ve Ayaz Güloğlunun olay yerinde hayatını kaybettiğini Nupelda Güloğlunun ise jandarma helikopteri ile Fırat Üniversitesi Hastanesine kaldırıldığını ancak tüm müdahalelere rağmen kurtarılamadığını anlatan Muş şöyle konuştu  NEDEN SESİNİZ ÇIKMIYOR?",
            "Sözde barışçı akademisyenler sözde insan hakları savunucuları sözde gazeteciler sözde aktivistler neredeler?",
            "Sözde siyasetçiler neredesiniz?",
            "Neden sesiniz çıkmıyor?",
            "SANKİ DOĞAL AFET OLMUŞ!",
            "Bir de meydana gelen patlama sanki orada bir doğal afet olmuş kendiliğinden bir şey varmış gibi yansıtılıyor.",
            "PKK terör örgütünün döşediği EYPden o çocuklar öldü.",
            "Bunu teröristler yaptı.",
            "Bunu saklamanın gizlemenin manası yok.",
            "Açık açık söyleyeceğiz  SİLAHLI KUVVETLERİN KARŞISINA ÇIKAMIYORLAR!",
            "Mezraların tekrar hayvancılığa açıldığını anımsatan Muş Abdulhakim Demir ve Vali Çevik isimli çobanların PKK terör örgütü tarafından kaçırıldığını ve aramalar sonucunda cansız bedenlerine ulaşıldığını hatırlattı.",
            "Muş PKK ciğersiz olduğu için silahlı kuvvetlerin karşısına çıkamayan kalleşçe silahsız ekmeğinin peşinde koşan insanları kaçırarak yine bölgede korku baskı oluşturmaya çalışan cani bir örgüt.",
            "Yürekleri olsa silahlı kuvvetlerin karşısına çıkarlar am bunlar böyle yüreksizler diye konuştu."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    15,
                    16,
                    17
                ],
                "Annotator2": [
                    0,
                    15,
                    16,
                    17
                ],
                "Annotator3": [
                    0,
                    5,
                    14,
                    17
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Astsubay oğlunun peşini bırakmayınca... FETÖ imamına baba dayağı!",
        "Sentences": [
            "Geçtiğimiz günlerde Ankarada bir baba Hava Kuvvetler Komutanlığında görevli üsteğmen oğlunun peşini bırakmayan FETÖ mahrem imamına meydan dayağı çektiği ortaya çıkmış ardından oğlunu Ankara Adliyesine götürerek Oğlumu örgütten kurtarın imam peşini bırakmıyor diyerek suç duyurusunda bulunmuştu.",
            "Ankarada yaşanan olayın bir benzerinin İstanbulda yaşandığı belirlendi.",
            "Geçtiğimiz günlerde ankesör soruşturması kapsamında düzenlenen operasyonda gözaltına alınan 34 askerden 11 i itirafçı oldu.",
            "Emniyetteki sorgularında çarpıcı bilgiler aktaran itirafçıların örgütün asker imamları ile ilgili bilgi paylaştı.",
            "BABAM ÖRGÜT İMAMINI DÖVEREK KOVALADI Soruşturma kapsamında gözaltına alınan ve daha sonra etkin pişmanlık hükümlerinden faydalanan astsubay B.Ü.",
            "FETÖ yapılanması içinden ayrılmak istediğini ancak baskı görüp himmet adı altında zorla para istendiğini anlattı.",
            "FETÖ itirafçısı B.Ü.",
            "Örgütten ayrılmak istedim arayanların telefonlarına çıkmadım.",
            "Tehdit ederek görüşmek istediler.",
            "Kabul etmedim aradıklarında telefonlarına çıkmadım.",
            "Bu kez babama ulaşmışlar.",
            "Babama giderek oğlunu biz asker yaptık bizden ayrılamaz diye tehdit etmişler.",
            "Himmet vereceksiniz deyince babam kod adı Emrah olan örgüt imamını döverek evden kovalamış dedi.",
            "FETÖCÜ OLDUĞUNA İHTİMAL VERMİYORDU Aynı operasyon kapsamında yakalanarak gözaltına alınan bir başka itirafçının ifadelerinde ise çarpıcı bilgilere ulaşıldı.",
            "Etkin pişmanlık kapsamında ifade veren astsubay A.İ.",
            "adlı örgüt üyesi ise polisteki ifadesinde öğrenim gördüğü yıllarda bu örgütten ayrılmak istediğini ancak başaramadığını anlattı.",
            "A.İ.",
            "Üniversite yıllarında cemaatin baskılarından bıktım.",
            "Onlardan ayrılmak istedim.",
            "Ama onlar zorla sohbet toplantılarına çağırıyorlardı.",
            "Kendi aralarında bir gurup oluşturacaklarını ifade edip beni de aralarında görmek istediler.",
            "Ben o gruba girmek istemedim.",
            "Bu kez ben tek kalmıştım.",
            "Bana bize iki isim ver dediler onlarla gurup kuralım senin için dediler.",
            "Cemaatçi olmadıklarına adım gibi emin olduğum sandığım 2 kişinin ismini verdim gurup oluşmasın dedim.",
            "Fakat verdiğim isimler ile cemaat evinde karşılaşınca şaşkına döndüm.",
            "Onlar da FETÖcü çıktı dedi."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    2,
                    3,
                    11,
                    12
                ],
                "Annotator2": [
                    0,
                    2,
                    3,
                    11,
                    12
                ],
                "Annotator3": [
                    0,
                    1,
                    2,
                    4,
                    5
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Yatalak kocasından 3 bin TL nafaka istedi",
        "Sentences": [
            "Konyada yaşayan 35 yaşındaki Mustafa Şeker 1 yıl önce sol bacağında güç kaybı şikâyetiyle gittiği hastanede ALS hastalığına yakalandığını öğrendi.",
            "Hastalık genç adamı 7 ayda yatağa mahkûm etti.",
            "9 yıl önce evlenerek 8 ve 5 yaşlarında iki kız çocuğu bulunan eşi H.Ş.",
            "28 de çocuklarını alarak bakıma muhtaç hâldeki adamı terk etti.",
            "Moral olarak iyice çöken sadece gözlerini hareket ettirebilen Şekerin bakımını anne ve babası üstlendi.",
            "Bin 100 TL malulen emekli maaşı alan adamdan boşanmak isteyen eşi çocukları ve kendisi için aylık 3 bin lira nafaka talep etti.",
            "Konya 4. Aile Mahkemesi ise kadına 150 TL çocuklara da yüzer TL nafaka verilmesine karar verdi.",
            "Aile Mahkemesi ise kadına 150 TL çocuklara da yüzer TL nafaka verilmesine karar verdi.",
            "Mustafa Şekerin avukatı Eda Över Müvekkilimin durumu ortada.",
            "Verilen nafaka kararı hukuken ve vicdanen kabul edilemez.",
            "Malulen emekli aylığı dışında bir geliri olmayan müvekkilim nafakayı ödememesi hâlinde hapis cezası bile alabilir dedi."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    4,
                    5,
                    7
                ],
                "Annotator2": [
                    0,
                    1,
                    4,
                    5,
                    7
                ],
                "Annotator3": [
                    0,
                    1,
                    4,
                    5,
                    7
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Bakan Gül'den 15 Temmuz mesajı",
        "Sentences": [
            "Adalet Bakanı Abdulhamit Gül 15 Temmuz gecesi millet iradesinden başka hiçbir beşeri güç karşısında diz çökmeyeceğimizi tüm dünyaya gösterdik ifadelerini kullandı.",
            "Gül Twitter hesabından 15 Temmuz Demokrasi ve Milli Birlik Günü nedeniyle paylaşımda bulundu.",
            "Paylaşımında 15 Temmuz gecesi millet iradesinden başka hiçbir beşeri güç karşısında diz çökmeyeceğimizi tüm dünyaya gösterdik.",
            "Bu onur çok az millete nasip olur.",
            "Böyle aziz bir milletin ferdi olmayı bizlere nasip eden Rabbimize şükürler olsun ifadelerini kullanan Gül istiklal ve istikbal için canını feda eden tüm şehitleri rahmetle ve minnetle andığını belirtti.",
            "Bakan Gül şunları kaydetti Hiç şüphesiz gazilerimize ihanet şebekesine göz açtırmayan güvenlik güçlerimize hukuka ve demokrasiye sahip çıkarak adaleti tecelli ettiren yargı mensuplarımıza şükran borçluyuz.",
            "Bu fedakarlığı sonsuza kadar yankılandıracak olan gençlerimize güvenimiz tamdır.",
            "Asımın nesli çiğnetmedi namusunu çiğnetmeyecek.",
            "15 Temmuz her daim aziz milletimizin en parlak destanlarından biri olarak anılacak"
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    2,
                    4,
                    5,
                    8
                ],
                "Annotator2": [
                    0,
                    2,
                    4,
                    5,
                    8
                ],
                "Annotator3": [
                    1,
                    2,
                    4,
                    5,
                    8
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Muğla’da 15 Temmuz Demokrasi ve Milli Birlik Günü töreni",
        "Sentences": [
            "15 Temmuz hain darbe girişiminin 3üncü yıldönümünde Muğlanın Menteşe ilçesinde şehitleri anma bisiklet turunun startı şehitlik mezarlığı ziyaret ve 15 Temmuz Demokrasi Şehitleri hatıra ormanına fidan dikimi gerçekleştirildi.",
            "14 Temmuz Demokrasi ve Milli Birlik Günü kapsamında MenteşeMarmaris arasında Türkiye Bisiklet Federasyonu tarafından bu yıl üçüncüsü düzenlenen şehitleri anma bisiklet yarışının startı verildi.",
            "Vali Yardımcısı Fethi Özdemir tarafından verilen start Marmaris Marmariste Grand Yazıcı otel önünde tamamlanacak.",
            "Bisiklet turunun ardından 15 Temmuz şehidi Bando Astsubay Başçavuş Ziya İlhan Dağdaşın da bulunduğu Yeni Şehir mezarlığında Kuranı Kerim tilavetinin ardından şehitler için dua okundu.",
            "Törene katılan protokol ve şehit aileleri ile geziler tarafından şehitlerin mezarlarına karanfil bırakıldı.",
            "Menteşedeki son tören 15 Temmuz Demokrasi Şehitleri hatıra ormanına fidan dikimi gerçekleştirildi.",
            "Törenlere vali Yardımcısı Fethi Özdemir Büyükşehir Belediye Başkan Yardımcısı Cumhur Çoban Menteşe Kaymakamı Caner Yıldız Sahil Güvenlik Güney Ege Grup Komutanı Binbaşı Oğuz Eryılmaz Menteşe İlçe Emniyet Müdürü Tümer Yılmaz kurum müdürleri şehit aileleri ve gaziler ile vatandaşlar katıldı."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    3,
                    6
                ],
                "Annotator2": [
                    0,
                    1,
                    3,
                    6
                ],
                "Annotator3": [
                    0,
                    1,
                    3,
                    6
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Motosikletli magandanın tek teker kazası",
        "Sentences": [
            "Pendikte motosiklet ile ilerleyen şahıslar tek teker üzerine çıkarak trafikte tehlikeye sebep oldu.",
            "Motosikletli şahıslar tek teker üzerinde ilerlediği sırada şahıslardan biri dengesini kaybederek motosikletten düştü.",
            "Sürücünün yere düştüğü kazada motosiklet ise kendi kendine yolda ilerlemeye devam etti.",
            "Motosiklet daha sonra yol kenarındaki bariyerlere çarparak durabildi.",
            "Kaza esnasında yoldaki trafiğin yoğun olmaması olası bir faciayı önledi.",
            "O anlar arkadan gelen başka bir motosiklet sürücüsünün kask kamerasına saniye saniye yansıdı.",
            "Görüntülerde tek teker üzerine çıkan motosikletli dengesini kaybederek yere düşüyor motosiklet ise kendi kendine ilerliyor."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    2,
                    3
                ],
                "Annotator2": [
                    0,
                    1,
                    2,
                    3
                ],
                "Annotator3": [
                    0,
                    1,
                    2,
                    3
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Trabzon kırsalında PKK'nın deposu bulundu",
        "Sentences": [
            "Giresun Jandarma Bölge Komutanlığının koordinesinde Karadeniz kırsalında Jandarma Özel Harekat JÖH ve komando timlerinin katılımıyla düzenlenen eş zamanlı operasyonlarda 17 Mayısta Giresunun Espiye ilçesi Seydiköy yaylasında İran uyruklu Kawa kod adlı PKKlı Behrüz Dudkanl adlı terörist teslim oldu.",
            "Bölgedeki yapılanmalarına ilişkin bilgiler veren terörist sorgusu sırasında Trabzonun Maçka ilçesinde sığınaklarının bulunduğunu yönünde ifade verdi.",
            "Kiremitli Mahallesi Haya mezrasında eğitimli köpekler Oyit ve Pamit eşliğinde yapılan aramalarda 1 metre derinlikte 6 metrekare çapında depoya ulaşıldı.",
            "Depoda araç gereç ve yaşam malzemeleri ele geçirildi.",
            "PKKnın sözde Karadeniz açılım grubunun etkisiz hale getirildiği bölgede yeni terörist gruplarının sızmaması için insansız hava aracı İHA destekli eş zamanlı operasyonlar sürüyor."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1
                ],
                "Annotator2": [
                    0,
                    1
                ],
                "Annotator3": [
                    0,
                    1
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Ordu'da sağanak yağış hayatı olumsuz etkiledi",
        "Sentences": [
            "Orduda etkili olan şiddetli sağanak yağış hayatı olumsuz yönde etkiledi.",
            "Aniden bastıran sağanak karşısında vatandaşlar panik yaşarken bazı caddelerde yollarda su birikintileri oluştu.",
            "Yaklaşık 15 dakika boyunca etkisini gösteren sağanak sonucu sanayi sitesinde de dükkanları su bastı.",
            "Sanayi esnafı kendi imkanlarıyla dükkanlarındaki suyu tahliye etmeye çalışırken bazı sürücüler de zor anlar yaşadı.",
            "Sanayi esnafı yaklaşık 15 dakika süren yağış sonrası biriken suyun dükkanlarına dolduğunu belirterek korktuklarını dile getirdiler.",
            "Bazı vatandaşlar ise aşırı yağışa ve göle dönen caddelere aldırış etmeden suyun içerisinde güreş ederek eğlendi.",
            "Öte yandan yetkililer cadde sokak ve yollarda oluşan su birikintilerine karşı çalışma başlattı."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    2,
                    4
                ],
                "Annotator2": [
                    0,
                    1,
                    2,
                    4
                ],
                "Annotator3": [
                    0,
                    1,
                    2,
                    4
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "IKBY Hükümeti Erbil saldırısı faillerini yakalamak için ciddi çalışmalar başlatıldı",
        "Sentences": [
            "Irak Kürt Bölgesel Yönetimi IKBY Hükümeti Erbil saldırısı hakkında açıklamada bulundu.",
            "Yapılan yazılı açıklamada Erbilde bir Türk diplomatın ve bir Irak vatandaşının ölümüne yol açan kanlı saldırıyı şiddetle kınanarak faillerin yakalanması için ciddi çalışmaların başlatıldığı kaydedildi.",
            "Saldırıda hayatını kaybedenlere başsağlığı dilenen açıklamada IKBYdeki bütün ilgili makamların canileri yakalamak için seferber edildiğini vurgulayarak IKBYnin istikrar ve güvenli ortamını kimsenin bozmasına izin verilmeyeceği belirtildi.",
            "Irak Kürt Bölgesel Yönetiminin IKBY başkenti Erbildeki bir restorana düzenlenen silahlı saldırıda Erbil Başkonsolosluğundaki görevli Türk diplomat ve bir Irak vatandaş hayatını kaybetmiş bir vatandaş ise yaralamıştı.",
            "Saldırgan da olayın ardından kayıplara karışmıştı."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    2,
                    3
                ],
                "Annotator2": [
                    2,
                    3
                ],
                "Annotator3": [
                    2,
                    3
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Beyaz Saray'dan F-35 açıklaması: S-400 imkansız kılıyor",
        "Sentences": [
            "Beyaz Saray Basın Sekreterliğinden yapılan açıklamada Türkiyenin Rus S400 hava savunma sistemlerini alması F35 konusunda çalışmayı imkansız kılmıştır denildi.",
            "F35lerin gelişmiş yeteneklerini öğrenebilecek bir Rus haber alma platformu ile çalışmasının mümkün olmadığı vurgulanarak ABDnin Türkiyeye uzun zamandır hava savunma sistemleri konusunda destek vermek için çalıştığı belirtildi.",
            "Türkiyenin 65 yılı aşkın bir NATO müttefiki olduğu belirtilen açıklamada S400 hava savunma sistemlerinin kabul edilmesinin NATO ülkelerinin Rus yapımı sistemlerden uzak durma kararını baltaladığı kaydedildi.",
            "S400 sistemlerinin Türkiye tarafından alınmasının Türkiyenin NATO ile ilerideki işbirliğine zarar verebileceği savunulan açıklamada ABD olarak Türkiye ile olan stratejik ilişkimize büyük önem veriyoruz.",
            "NATO müttefikleri olarak ilişkimiz birçok alanda ve sadece F35 programına kilitlenmiş değil denildi.",
            "Açıklamada ABD ve Türkiye arasında askeri ilişkilerin güçlü olduğu belirtilerek iş birliğinin devam edeceği ancak S400 sistemlerinin Türkiyede bulunması nedeni ile her zaman dikkat edileceği kaydedildi."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    2,
                    5
                ],
                "Annotator2": [
                    0,
                    2,
                    5
                ],
                "Annotator3": [
                    0,
                    2,
                    5
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Büyüközer: '15 Temmuz'u unutmadık, unutmayacağız'",
        "Sentences": [
            "Gıda ve İhtiyaç Maddeleri Denetleme ve Sertifikalandırma Araştırmaları Derneği GİMDES Başkanı Dr. Hüseyin Kami Büyüközer 15 Temmuz darbe girişiminin yıldönümü ile ilgili yazılı bir açıklamada bulundu.",
            "Kuranı Kerimden ayetlere açıklamalarında yer vererek başlayan Büyüközer Onlar hileye başvurdular Allah da onların tuzağını boşa çıkardı.",
            "Allah hileleri boşa çıkaranların en hayırlısıdır.",
            "Ülkemiz üzerinde bir hançer gibi sallandırılan darbe ve darbecileri milletimiz 15 Temmuz gecesi bir daha çıkmamak üzere yerin derinliklerine gömmüştür.",
            "Üç yıl geçmesine rağmen darbe girişimi planlayanları sözde askerlerini figüranlarını o günden itibaren kesinlikle unutmadık unutmayacağız.",
            "Böyle bir hareketin bir daha oluşmaması için milletçe çaba gösterdik.",
            "Göstermeye devam edeceğiz dedi.",
            "Milletin silahı ile milleti yok etmeye çalıştılar Büyüközer açıklamalarına şu ifadelerle devam etti Türkiyemiz 15 Temmuzda korkunç bir kabus yaşadı.",
            "T.C.",
            "nüfus cüzdanını taşıyan ve kendi görevlendirdiği insanlar tarafından bulundukları devlet kurumlarından gasp ettikleri milletin silahı ile milletin uçağı ile milletin helikopteri ile milletin tankı ile topyekûn bir milleti yok etmeye çalıştılar.",
            "Ama Allah onlara bu fırsatı vermedi.",
            "En ince teferruatına kadar hazırladıkları ihanet bombası ellerinde patladı.",
            "Bu gün dış düşman güçlerin emri ile Vatana millete ve devlete karşı haince bir darbe girişiminde bulunanları bir kez daha lanetliyoruz.",
            "FETÖ terör örgütünün saldırı hile ve tuzaklarına karşı destani bir direnişle karşı duran milletimizi ve milletin yanında yer alan kahramanlarımızı tebrik ediyoruz.",
            "Bu onurlu mücadelede yer alanları şükranla yad ediyoruz.",
            "Şehitlerimize Allahtan rahmet gazilerimize sağlık ve esenlikler diliyoruz.",
            "FETÖ çetesi hain ve hırsız bir çetedir Büyüközer açıklamasında şunları belirtti 15 Temmuz hain darbe girişimini tüm imkânları ile bertaraf eden Türkiye bugün daha da güçlenmiş ve tüm dünya mazlumlarına umut olmuştur.",
            "Milletçe yeniden var olmanın bir sembolü olan 15 Temmuz hem milli birlik ve beraberliğimizin hem de milli dirilişimizin yıl dönümüdür.",
            "Bu muhteşem günün üçüncü yıl dönümünü idrak ediyoruz.",
            "Daha aydınlık günler için birlik ve beraberlik içinde 15 Temmuz ruhunu gelecek nesillere aktarmalıyız.",
            "Adaleti elden bırakmamalıyız Biz imanımızı birlik ve beraberliğimizi huzur ve kardeşliğimizi hedef alan FETÖcülük ile mücadelede dikkatli olmalıyız.",
            "FETÖcülük bir kalıptır.",
            "Bu kalıbı iyi tanımalıyız.",
            "Bu kalıp kime uyuyorsa ona FETÖcü diyeceğiz.",
            "Bu kalıp; yalan talan iftira ve amacına ulaşmak için her şeyi meşru görmektir.",
            "İnsanların kabahatlerini tespit edip şantaj olarak kullanmaktır soru çalmaktır.",
            "İnanmadığı gibi görünmek hak etmediği bir makama gelmek için her yola başvurmaktır.",
            "Müptezel davası için namusunu milletini vatanını satabilmektir.",
            "FETÖcülerin Türkiyeyi ne hale soktuğu üç yıldır herkes tarafından görülmektedir.",
            "Bütün bu süreçlerin muhasebesini iyi yapmaz ve 15 Temmuzu hafife alırsak benzer kalkışmaların önünü alamayız.",
            "15 Temmuzu ciddiye almalıyız gerekçesiyle haklı ile haksızın zalim ile mazlumun aynı kefeye konmaması için de adaleti elden bırakmamalıyız."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    13,
                    15,
                    16,
                    17,
                    18,
                    19,
                    29,
                    30
                ],
                "Annotator2": [
                    0,
                    1,
                    13,
                    15,
                    16,
                    17,
                    18,
                    19,
                    29,
                    30
                ],
                "Annotator3": [
                    0,
                    1,
                    3,
                    4,
                    5,
                    6,
                    16,
                    17,
                    19,
                    20
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Haraç toplayan 12 DEAŞ'lı tutuklandı",
        "Sentences": [
            "Adana Cumhuriyet Başsavcılığının yürüttüğü soruşturma kapsamında terör örgütü DEAŞın eylem ve faaliyetlerinin deşifre edilmesine yönelik olarak Adana Emniyet Müdürlüğü Terörle Mücadele ve İstihbarat Şube Müdürlüğü ekipleri teknik ve fiziki takibe başladı.",
            "Yapılan çalışma sonucunda kendini DEAŞın sözde Adana emiri olarak tanıtan Ebu Hamza kod isimli Mahmut Ö.nün terör örgütü adına fırıncılardan haraç topladığı vermeyenlerin yollarını kestirip ekmek satmalarını engelleyip darp ettirdiği belirlendi.",
            "Ayrıca Mahmut Ö. ve adamlarının tehdit ve cebirle adamları sindirip günlük 3 bin 500 lira haraç aldığını belirleyen polis yapılan takip sonucunda şahısların 10 Temmuz günü de fırıncılardan haraç almaya gittiğini tespit edip operasyon için harekete geçti.",
            "Operasyonda örgüt adına iş yerine haraç almaya giden 2 zanlı haraç aldıktan sonra daha önceden seri numarası alınmış 3 bin 500 lirayla birlikte suçüstü yakalandı.",
            "Örgütün sözde Adana emiri Mahmut Ö.nün de aralarında bulunduğu toplam 17 şüpheli gözaltına alınarak emniyete götürüldü.",
            "Zanlıların evlerinde yapılan aramalarda da haraçtan elde ettikleri tespit edilen 9 bin 500 lira para av tüfeği ile örgütsel dokümanlar ele geçirildi.",
            "Zanlılar sorgularının ardından Anayasal düzeni ortadan kaldırmaya teşebbüs var olan suç örgütlerinin oluşturdukları korkutucu güçten yararlanarak yağma suç örgütlerine yarar sağlamak adına yağma suçlarından adliyeye sevk edildi.",
            "Savcıya ifadelerini verdikten sonra tutuklanma talebiyle nöbetçi sulh ceza hakimliğine sevk edilen zanlılardan Mahmut Ö.nün de aralarında bulunduğu 12 kişi tutuklanırken 5 zanlıya da ev hapsi ve yurt dışı yasağı uygulandı."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    1,
                    3,
                    4,
                    5,
                    7
                ],
                "Annotator2": [
                    1,
                    3,
                    4,
                    5,
                    7
                ],
                "Annotator3": [
                    1,
                    3,
                    4,
                    5,
                    7
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "İznik gölünde heyecan veren ihbar ekipleri harekete geçirdi",
        "Sentences": [
            "Olay akşam üstü meydana geldi.",
            "Sahilde yüzen bir vatandaş su dibine daldığı sırada mermer olduğu sanılan iki blok taşı gördü.",
            "Tarihi eser olabileceğini düşünen vatandaş durumu hemen jandarmaya bildirdi.",
            "Olay yerine jandarma ekipleri geldi.",
            "Bazilika arkeolojik kazı ekibinden balık adamların daldığı bölgede yapılan incelemede buluntunun mimari blok olduğu tespit edildi.",
            "Bölgede salı günü yapılacak detaylı incelemenin ardından mermer parçanın hangi döneme ait olduğu ve niteliklerinin ortaya çıkacağı öğrenildi."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    2,
                    4
                ],
                "Annotator2": [
                    0,
                    1,
                    2,
                    4
                ],
                "Annotator3": [
                    1,
                    2,
                    4,
                    5
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Uçurumda erkek cesedi bulundu",
        "Sentences": [
            "Edinilen bilgilere göre olay Döşemealtı ilçesine bağlı Güver Uçurumunda meydana geldi.",
            "İddialara göre 2 gün önce bölgeye gelen bir grup dağcı uçurumdan indikleri sırada iki kayanın arasına sıkışmış erkek cesedi olduğunu fark etti.",
            "Dağcılar Manavgat ilçesine vardıktan sonra jandarma ekiplerine durumu ihbar etti.",
            "İhbarla olay yerine gelen polis ve jandarma ekipleri bölgede çeşitli incelemelerde bulunduktan sonra Afet ve Acil Durum Yönetimi AFAD ekipleri aldıkları önlemin ardından aşağıya indi.",
            "Uzun süren uğraşlar sonucu cesedin yanına ulaşan ekipler sarp kayalıklar nedeniyle cesedi yukarıya çıkarmakta zorlandı.",
            "Kurtarma çalışmaları ise havanın kararacak olması sebebiyle yarın sabaha ertelendi.",
            "Üzerinden kimlik çıkmayan cesedin yaklaşık 2 aydır bölgede kayıp olarak aranan ve telefonunda son sinyali Güver Uçurumundan alınan üniversite öğrencisi Eyüphan Y.ye ait 20 olduğundan şüpheleniliyor.",
            "Öte yandan bölgede cesedin bulunduğunu duyan Eyüphan Y.nin babası İhsan Y.nin ilk uçakla Adanadan Antalyaya doğru yola çıktığı öğrenildi."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    3,
                    6,
                    7
                ],
                "Annotator2": [
                    0,
                    1,
                    3,
                    6,
                    7
                ],
                "Annotator3": [
                    0,
                    1,
                    3,
                    6,
                    7
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Hakkari’de şehit olan 3 asker memleketine uğurlandı",
        "Sentences": [
            "14 Temmuz 2019 günü saat 15 00 sıralarında Hakkârinin Merkez ilçesi Ceylanlı köyü Sütçüler mezrası kırsalında icra edilen Şehit Jandarma Teğmen Güngör Dolunay2 operasyonu kapsamında bölücü terör örgütü mensuplarıyla girişilen silahlı çatışmada şehit olan Niğdenin Çamardı ilçesi doğumlu Jandarma Teğmen Alim Keskin İzmir Torbalı ilçesi doğumlu Jandarma Astsubay Üstçavuş Cengiz Tokur ve Jandarma Uzman Çavuş Süleyman Yasin Ağır için tören düzenlendi.",
            "Hakkâri Dağ ve Komando Tugay Komutanlığında düzenlenen törene Vali İdris Akbıyık Vali Yardımcıları Cüneyt Epcim Aziz Gölbaşı Van Jandarma Asayiş Kolordu Komutanı Korgeneral Hacı İlbaş Yüksekova 3. Piyade Tümen Komutanı Tümgeneral Metin Tokel Hakkari Cumhuriyet Başsavcısı İsmet Çınar İl Jandarma Komutanı Tuğgeneral Nuri Öztürk İl Emniyet Müdürü Süleyman Suvat Dilberoğlu Ak Parti Hakkari eski Milletvekili Abdulmutalip Özbek Ak Parti İl Başkanı Emrullah Gür MHP İl Başkanı Fatih Özbek İyi Parti Hakkari İl Başkanı Yaşar Yorulmaz Merkez İlçe Başkanı İdris Mavigöz Türkiye Harp Malulü Gaziler Şehit Dul ve Yetimleri Derneği Hakkâri İl Temsilcisi ve Hakkari Şehit Aileleri ve Gaziler Derneği Başkanı İbrahim Adıyaman Türkiye Gaziler ve Şehit Aileleri Vakfı Hakkari İl Başkanı ve Hakkari Gaziler ve Şehit Aileleri Derneği Başkanı Abdurrahman Er Hakkâri Güvenlik Korucuları Şehit Ve Gazi Aileleri Dernek Başkanlığına Emrullah Kaya kamu kurum ve kuruluş amirleri ile polis ve askerî personel katıldı.",
            "Piyade Tümen Komutanı Tümgeneral Metin Tokel Hakkari Cumhuriyet Başsavcısı İsmet Çınar İl Jandarma Komutanı Tuğgeneral Nuri Öztürk İl Emniyet Müdürü Süleyman Suvat Dilberoğlu Ak Parti Hakkari eski Milletvekili Abdulmutalip Özbek Ak Parti İl Başkanı Emrullah Gür MHP İl Başkanı Fatih Özbek İyi Parti Hakkari İl Başkanı Yaşar Yorulmaz Merkez İlçe Başkanı İdris Mavigöz Türkiye Harp Malulü Gaziler Şehit Dul ve Yetimleri Derneği Hakkâri İl Temsilcisi ve Hakkari Şehit Aileleri ve Gaziler Derneği Başkanı İbrahim Adıyaman Türkiye Gaziler ve Şehit Aileleri Vakfı Hakkari İl Başkanı ve Hakkari Gaziler ve Şehit Aileleri Derneği Başkanı Abdurrahman Er Hakkâri Güvenlik Korucuları Şehit Ve Gazi Aileleri Dernek Başkanlığına Emrullah Kaya kamu kurum ve kuruluş amirleri ile polis ve askerî personel katıldı.",
            "Saygı duruşu ile birlikte şehit askerlerimizin naaşları tören alanına getirilerek özgeçmişleri okundu.",
            "Hakkari İl Müftüsü Faruk Gürbüzün okuduğu duanın ardından şehitlerimizin Türk bayrağına sarılı naaşları helikopterle Yüksekova ilçesine gönderildi.",
            "Şehitlerimiz Yüksekova Selahaddin Eyyubi Havalimanında yapılan uğurlama töreni ile memleketlerine uğurlandı.İlçe müftüsü Şakir Şahinin dua okumasıyla şehitler memleketlerine uğurlandı.",
            "Törene Yüksekova Tümen Komutanı Metin Tokel Yüksekova Kaymakamı Ramazan Kendüzler asker ve polis erkanı katıldı.",
            "Feyzullah Taş"
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    3,
                    5,
                    6
                ],
                "Annotator2": [
                    0,
                    3,
                    5,
                    6
                ],
                "Annotator3": [
                    0,
                    2,
                    3,
                    5
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Denizli’de lüks araç ortalığı birbirine kattı",
        "Sentences": [
            "Edinilen bilgilere göre olay sabah erken saatlerde Vatan Caddesinde meydana geldi.",
            "Sürücüsünün kimliği belirlenemeyen 35 CKR 01 plakalı lüks araç kontrolden çıkarak caddede park helinde bulunan 20 AAN 220 06 BBJ 932 20 PS 001 plakalı otomobillere çarptı.",
            "Kaza sonrası tam bir kargaşa yaşanırken çevredekilerin ihbarı üzerine olay yerine çok sayıda polis ekibi sevk edildi.",
            "Bölgeye gelen ekipler lüks aracın kadın olduğu öğrenilen sürücüsünü gözaltına aldı.",
            "Sesleri duyup sokağa çıkan ve araçlarını o halde gören sahipleri ise büyük bir şok yaşadı.",
            "Kazanın ardından soruşturma başlatıldığı bildirildi."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    3,
                    5
                ],
                "Annotator2": [
                    0,
                    1,
                    3,
                    5
                ],
                "Annotator3": [
                    0,
                    1,
                    3,
                    5
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Dolmuş şoförüne silahlı saldırı",
        "Sentences": [
            "Olay Samsunun Atakum ilçesi Yeni Mahalle Atatürk Bulvarında meydana geldi.",
            "Edinilen bilgiye göre trafikte yol verme meselesi iddiasıyla aralarında çıkan tartışmada otomobil sürücüsü T.Y.47 dolmuş minibüs sürücüsü C.Y.ye 30 tabancayla ateş açarak sol bacağının dizinden yaralayıp kaçtı.",
            "Hastaneye kaldırılan C.Y.",
            "tedavi altına alınırken otomobil sürücüsü T.Y.",
            "ise Samsun Emniyet Müdürlüğü Asayiş Şube Müdürlüğü Cinayet Bürosu ekipleri tarafından yakalanarak gözaltına alındı.",
            "Polisteki sorgulaması tamamlanan T.Y.",
            "bugün Samsun Adliyesine sevk edildi."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    5,
                    6
                ],
                "Annotator2": [
                    0,
                    1,
                    5,
                    6
                ],
                "Annotator3": [
                    0,
                    1,
                    5,
                    6
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Eski muhtar ile karısı ibret oldu",
        "Sentences": [
            "20 yıldır eşler arası anlaşmazlığın yok denecek kadar azaldığı köyde birbiri ile sıkıntı yaşayan karıkocalar köyün eski muhtarı Abdullah Yalçınkaya ile eşi Kübra Yalçınkayanın hayat hikayesini ibret alıyor.",
            "Bir inat uğruna 64 yıllık evliliklerinin son 27 yılını aynı çatı altında küs yaşayıp 2 saat arayla ölen Yalçınkaya çiftinin vasiyetleri gereği yan yana değil de mezarlığın farklı köşelerindeki mezarları genç kuşaklara da ibret oluyor.",
            "Edinilen bilgiye göre; Köyün ileri gelen ailelerinden Çavuşoğullarının 1926 doğumlu olan Abdullah Yalçınkaya 1945 yılında 19 yaşına gelince köydeki Mehmet Ağanın kızı 17 yaşındaki Kübra ile evlenir.",
            "Güzel bir gençlik hayatı yaşayan KübraAbdullah Yalçınkaya çifti çocukları olmayınca yeğenleri Metin Yalçınkayayı evlat edinir.",
            "Köyün ileri gelenleri arasında yer alan Abdullah Yalçınkaya da 1960dan 1980 yılına kadar 20 yıl köyün muhtarlığını yapar.",
            "Yalçınkaya Çiftinin evliliklerinin üzerinden 37 yıl geçtikten sonra 1982 yılında tartışıp birbirlerine küser.",
            "Babası zengin olduğu için ekonomik durumu daha iyi olan Kübra Yalçınkaya boşanmak ister ancak köyün 20 yıllık muhtarı Abdullah Yalçınkaya Yıllarca köyü idare etti evini idare edemedi denmesinden endişe ederek boşanmadan yaşadıkları binanın alt katına bir oda yapıp karısı ile yaşadığı evden ayrılır.",
            "Aynı çatı altında 27 yıl ayrı ve küs yaşayan KübraAbdullah Yalçınkaya çiftini barıştırmak için birçok kişi uğraş vermesine rağmen kimse Yalçınkaya çiftini inadından vazgeçiremez.",
            "Aynı gün 2 saat arayla öldüler ama mezarda da ayrı kaldılar Yalçınkaya çifti birbirlerini sevmelerine rağmen 27 yıl yaşamlarını bu şekilde hiç birbirleri ile görüşmeden küs sürdürür.",
            "Ne kadın alt kata inip kocası ile barışır ne de kocası üst kata çıkıp karısı ile konuşur.",
            "81 yaşına giren Kübra Yalçınkaya 19 Haziran 2009 günü durumu kötüleşir ve hayatını kaybeder.",
            "Üst katta yaşayan ve girişleri ayrı olan evde eşinin öldüğü haber edilen Abdullah Yalçınkay elleri ile dizlerini döverek Benim için bir şey dedi mi?",
            "diye sorduktan sonra eşinin cenazesine de gitmeyip yatağına tekrar uzanır.",
            "Bu arada köyün erkekleri cenazenin defni ile uğraşırken kadınlar da Kübra Yalçınkayanın yaşadığı yere çıkar.",
            "Üzüntüsünü belli etmemeye çalışan 83 yaşındaki Abdullah Yalçınkaya cenaze defnedildiği sırada hayatını kaybeder.",
            "Cenazeden dönüp eve gelenler Abdullah Yalçınkayanın da öldüğünü görünce adeta şok yaşar.",
            "64 yıllık evlilik hayatlarının 27 yılını aynı çatı altında küs geçirip aynı gün ölen KübraAbdullah Yalçınkaya çifti aynı gün vasiyetleri gereği yan yana değil biri mezarlığın bir köşesine diğeri farklı bir köşesine defnedilir.",
            "Yaklaşık 20 yıldır konuşulan bu olay Karpuzlu ve çevresinde bir çok kişiye ibret oluyor."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    2,
                    3,
                    5,
                    6,
                    7,
                    16,
                    17
                ],
                "Annotator2": [
                    2,
                    3,
                    5,
                    6,
                    7,
                    16,
                    17
                ],
                "Annotator3": [
                    2,
                    3,
                    5,
                    6,
                    7,
                    16,
                    17
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Bıçakla tehdit ettiği bakkalın 350 lirasını gasp etti",
        "Sentences": [
            "Edinilen bilgiye göre olay gece merkez Seyhan ilçesi Beşocak Mahallesinde meydana geldi.",
            "İddiaya göre Sarıyakup Sokakta bulunan ve Mustafa Muhammetin 41 bakkal dükkanına gelen eli bıçaklı şahıs iş yeri sahibini bıçakla tehdit edip paraları istedi.",
            "Mustafa Muhammet önce parayı vermek istemedi ancak zanlı bıçak sallayınca bakkal kasanın yanından uzaklaştı.",
            "Bunun üzerine zanlı önce bozuk paraları tişörtüne koyup daha sonra da kağıt paraları aldı.",
            "Gaspçı bir taraftan da bakkala bıçak sallayıp ölümle tehdit etmeye devam etti.",
            "Şahıs daha sonra 350 lira parayı alıp olay yerinden ayrıldı.",
            "Bu anlar iş yerinin güvenlik kamerasına saniye saniye yansıdı.",
            "Mustafa Muhammet gaspçı gidince polise haber verdi.",
            "Kısa sürede olay yerine gelen Adana Emniyet Müdürlüğü Asayiş Şube Müdürlüğüne bağlı Gasp Büro Amirliği ekipleri iş yerindeki güvenlik kamerası görüntülerini izleyip zanlının madde bağımlısı Fatih A. 32 olduğunu tespit etti.",
            "32 olduğunu tespit etti.",
            "Polis zanlının Mestanzade Mahallesinde bir evde olduğunu tespit edip eve baskın düzenledi.",
            "Gözaltına alınan zanlı paraya ihtiyacı olduğu için gasp yaptığını itiraf ederken sevk edildiği adliyede tutuklandı."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    2,
                    3,
                    4,
                    9
                ],
                "Annotator2": [
                    0,
                    1,
                    2,
                    3,
                    4,
                    9
                ],
                "Annotator3": [
                    0,
                    1,
                    2,
                    3,
                    4,
                    9
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Taksim’de yayaya çarpan ticari taksi bağlandı",
        "Sentences": [
            "Olay dün akşam Beyoğlu Taksim Meydanında meydana geldi.",
            "Edinilen bilgiye göre kaldırımda yürüyen vatandaşa M. K yönetimindeki 34 TEZ 06 plakalı ticari taksi çarptı.",
            "Hafif şekilde yaralanan vatandaş durumu hemen yakınındaki polise bildirdi.",
            "Polis ekipleri kaçmaya çalışan sürücüyü yakalayarak araçta arama yaptı.",
            "Polis ekipleri bunun üzerine sürücüye kaldırımda yürüyen yayaya yol vermeme yayaya çarpma suçlarından 488 TL para cezası kesti.",
            "Aracın evraklarını inceleyen polis ekipleri aracının çalışma ruhsatının olmadığını tespit etti.",
            "Bunun üzerine bağlanan araç çekici ile otoparka çekildi."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    3,
                    4
                ],
                "Annotator2": [
                    0,
                    1,
                    3,
                    4
                ],
                "Annotator3": [
                    0,
                    1,
                    3,
                    4
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Ateş ede ede evlilik teklifi yaptı",
        "Sentences": [
            "Sevgilisine farklı bir evlilik teklifi yapmayı planlayan İsmail Atıcı 34 bunun için arkadaşlarıyla bir plan yaptı.",
            "Balat ormanlarında bulunan paintball sahasına oyun oynamak için sevgilisi Zeynep Ereni 29 götüren Atıcı burada hazırladığı evlilik teklifi planını hayata geçirmeye başladı.",
            "Arkadaşlarıyla birlikte iki takım kuran Atıcı sevgilisini de kendi takımına aldı.",
            "İki grup paintball silahlarıyla savaşa başladı.",
            "Çatışmanın şiddetli olduğu esnada meydana çıkan İsmail Atıcı sis bombası atarak ortalığı dumanla kapladı.",
            "Bu esnada sevgilisine sandığı açıp içinde bulunan mühimmatı almasını istedi.",
            "İçinde mühimmat olduğunu düşünen Zeynep Eren sandığı açtığında gül ve bir adet yüzükle karşılaştı.",
            "Atıcının arkadaşları Benimle evlenir misin pankartı açtı ve ellerindeki paintball silahlarıyla hep beraber havaya ateş etmeye başladı.",
            "Beklemediği anda gelen sürpriz evlilik teklifiyle mutluluktan havalara uçan genç kız teklifi kabul etti.",
            "İsmail Atıcı evlilik teklifini kabul eden sevgilisinin parmağına yüzüğü taktı.",
            "Arkadaşları ise silahlarla havaya ateş ederek bu anı kutladı."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    1,
                    4,
                    6,
                    8,
                    9
                ],
                "Annotator2": [
                    1,
                    4,
                    6,
                    8,
                    9
                ],
                "Annotator3": [
                    1,
                    4,
                    6,
                    8,
                    9
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Eşeği halıya sarıp ormanda ölüme terk ettiler",
        "Sentences": [
            "Edinilen bilgiye göre Kepez ilçesi Duacı Mahallesindeki ormanlık alana kimliği belirsiz kişilerce yaklaşık 5 gün önce halıya sarılı vaziyette uyuz eşek bırakıldı.",
            "Alanda her sabah yürüyüş yaptığı belirtilen bölge sakinlerinden bir vatandaş bağıran eşeğin sesini fark etti.",
            "Yerde yatar vaziyette acı içerisinde yatan eşeği gören vatandaş 5 gün boyunca eşeğe ekmek ve su vermeye devam etti.",
            "Eşeğin durumunun iyiye gitmediğini fark eden vatandaş Antalya Candost Derneğine haber verdi.",
            "Gözünden yaş geldi İhbarın ulaşmasıyla eşeğin yanına gelen dernek yetkilileri ve Antalya Büyükşehir Belediyesi Veteriner İşleri Müdürlüğü ekipleri yaralı eşeğe ilk müdahalede bulundu.",
            "Yardım sırasında Antalya Candost Derneği Başkanı Arife Yanıkın Geldik biz iyi olacaksın dediği sırada eşeğin gözünden yaş geldiği gözlendi.",
            "Ardından eşek tedavi edilmek üzere hayvan ambulansı ile hayvanat bahçesine götürüldü.Dernek Başkanı Arife Yanık hayvanın uyuz olduğu gerekçesiyle ormanlık alana sahipleri tarafından atıldığını tespit ettiklerini belirterek Su ve ekmek verilmese ölebilirdi.",
            "Bu sayede hayatta kalıyor ama fazla da vakti kalmamıştı.",
            "Yaralarını ilaçla temizledik.",
            "Ardından tedavisi için hayvan ambulansı ile hayvanat bahçesine götürdük dedi.",
            "Yanık eşeği ölüme terk edenler için suç duyurusunda bulunacaklarını da sözlerine ekledi."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    2,
                    4,
                    6,
                    7
                ],
                "Annotator2": [
                    0,
                    2,
                    4,
                    6,
                    7
                ],
                "Annotator3": [
                    0,
                    2,
                    4,
                    6,
                    7
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "İstinaf Mahkemesi'nden, İBB'nin işgali davasında sanıkların cezasına onama",
        "Sentences": [
            "Fetullahçı Terör Örgütünün 15 Temmuz hain darbe girişiminde İstanbul Büyükşehir Belediyesinin işgali sırasında aralarında Prof. Dr. İlhan Varankın da bulunduğu 14 kişinin şehit edilmesine ilişkin 52 sanığın yargılandığı dava İstanbul 26.",
            "Ağır Ceza Mahkemesi tarafından 25 Mayıs 2018 tarihinde karara bağlanmıştı.",
            "Davayı karara bağlayan mahkeme heyeti sanıklar Ramazan Ertürk Zeki Demir Yakup Karaçelik Mustafa Alper Şengören Ömer Sevim Fatih Sultan Mehmet Samancı Sercan Met Ömer Er Mehmet Tunç ve Gökay Atilla Bostanı anayasayı ihlal suçundan ağırlaştırılmış müebbet hapse çarptırmıştı.",
            "Sanıklar Ramazan Ertürk Zeki Demir Yakup Karaçelik Mustafa Alper Şengören Ömer Sevim Fatih Sultan Mehmet Samancı Sercan Met Ömer Er 14 kişiyi şehit ettikleri gerekçesiyle kasten öldürme suçundan ayrı ayrı ağırlaştırılmış müebbet hapisle cezalandırılırken 182 kişiye yönelik kasten öldürmeye teşebbüs suçundan da 2912şer yıl hapis cezasına mahkum edilmişlerdi.",
            "31 sanığı Türkiye Cumhuriyeti Anayasasının öngördüğü düzeni ortadan kaldırmaya teşebbüs etme suçundan müebbet hapis cezasına çarptıran mahkeme aynı sanıklar hakkında 14 kişiye yönelik kasten öldürme suçundan da ayrı ayrı müebbet hapis cezası vermişti.",
            "Sanıklar Fatih Polat Hakan Atçı Onur Aslanoğlu Sefa Karakaşlı Ömer Faruk Filiz Muhammed Karakan Tolga Yağcı Mehmet Yener Ahmet Özbekler Tugay Çetinkaya ve Yahya Durakın ise beraatlerine hükmedilmişti.",
            "İstinaf Mahkemesi kararını açıkladı Dosya İstinaf Mahkemesine taşındı.",
            "İstanbul Bölge Adliye Mahkemesi 2. Ceza Dairesi dosya üzerindeki incelemesini tamamladı.",
            "Ceza Dairesi dosya üzerindeki incelemesini tamamladı.",
            "9 sanığın ağırlaştırılmış müebbet hapsi onandı Ceza Dairesi 9 sanık hakkında anayasayı ihlal suçundan verilen ağırlaştırılmış müebbet hapis cezasını onadı.",
            "Yerel mahkemenin kararında usule ve esasa ilişkin herhangi bir aykırılığın bulunmadığını delil ve işlemlerde eksiklik olmadığını ve ispat bakımından değerlendirmenin yerinde olduğunu belirtti.",
            "Sanıklardan biri yeniden yargılanacak Anayasayı ihlal suçundan ağırlaştırılmış müebbet hapis cezasına çarptırılan sanıklardan eski AFAD İstanbul İl Müdürü Gökay Atilla Bostan hakkındaki delillerin yeniden değerlendirilmesi açısından kamu davasının yeniden görülmesine karar veren Daire dosyanın ayrı bir esasa kaydedilmesine ve duruşma tarihi verilmesine hükmetti.",
            "31 sanığın cezası da onandı 31 sanık er hakkında Türkiye Cumhuriyeti Anayasasının öngördüğü düzeni ortadan kaldırmaya teşebbüs etme suçundan verilen müebbet hapis cezasına ilişkin istinaf başvurusunun da esastan reddine karar verildi.",
            "40 sanık hakkında 14 kişiye yönelik kasten öldürme suçundan verilen müebbet hapis cezasını da onayan Daire yerel mahkemenin kararını usul ve yasaya uygun buldu.",
            "Öte yandan 11 sanık hakkında yerel mahkemenin verdiği beraat kararı da onandı.",
            "40 tutuklu sanığın ise tutukluluk halinin devamına hükmedildi."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    2,
                    4,
                    10,
                    11,
                    13
                ],
                "Annotator2": [
                    0,
                    2,
                    4,
                    10,
                    11,
                    13
                ],
                "Annotator3": [
                    0,
                    2,
                    4,
                    10,
                    11,
                    13
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "ABD Savunma Bakan adayı Esper'den Türkiye yorumu",
        "Sentences": [
            "Savunma Bakanlığına aday gösterilen Esper adaylığına yönelik ABD Senatosu Silahlı Hizmetler Komitesinde yapılan oturumda Türkiyenin S400 alımına ilişkin sorularını yanıtladı.",
            "Türkiyenin uzun zamandır kabiliyetli bir NATO üyesi olduğunu vurgulayan Esper Kendi düşünceme göre Türkiyenin son bir kaç yılda yaşadığı değişim oldukça üzücü.",
            "S400 almak yanlış bir karardı ve hayal kırıklığına uğrattı.",
            "değerlendirmesinde bulundu.",
            "Öte yandan Esper kendisine yöneltilen ne yapılması gerektiğine ilişkin bir soruya da şu cevabı verdi Meslektaşıma Savunma Bakanı Hukusi Akar savunma bakanı seçilmem durumunda ya F35leri ya da S400leri alabileceklerini ikisine birden sahip olamayacaklarını belirttim.",
            "S400lerin alınması F35lerin kabiliyetini ve göklerdeki üstünlüğümüzü tehlikeye sokmaktadır Adaylığı önce Senato Silahlı Hizmetler Komitesinde daha sonra da Senato Genel Kurulunda oylanacak olan Esper yeterli oyu alması durumunda ocak ayında James Mattisin istifasının ardından ABDnin asaleten savunma bakanı olacak."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    1,
                    4,
                    5
                ],
                "Annotator2": [
                    1,
                    4,
                    5
                ],
                "Annotator3": [
                    1,
                    4,
                    5
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Şentop ve Soylu'dan Gölbaşı Özel Harekat Başkanlığına ziyaret",
        "Sentences": [
            "TBMM Başkanı Mustafa Şentop ve İçişleri Bakanı Süleyman Soylu 15 Temmuz Demokrasi ve Milli Birlik Günü Anma Etkinlikleri kapsamında Gölbaşındaki Özel Harekat Daire Başkanlığına geldi.Şehitlerin fotoğraflarının bulunduğu alana karanfil bırakan Şentop ve Soylu daha sonra Emniyet Genel Müdürlüğü Özel Harekat Başkanlığı Müzesine geçti.",
            "Şentop burada imzaladığı anı defterine şunları yazdı Aziz milletimizin şerefli evlatları 15 Temmuz gecesi istiklalimize irademize ve vatanımıza kasteden hainlerin karanlık tertibine karşı canlarınızı siper ettiniz ve şehadete yükseldiniz.",
            "Milletimiz uğradığımız ihaneti ve faillerini unutmadığı gibi siz kahramanlarını da gönlünün en müstesna mevkisinde tutmakta ve bağrından sizleri çıkardığı için gurur duymaktadır.",
            "Size vatan müdafaasını vazife bilmeyi öğreten şuuru ahlakı ve imanı tazimle selamlıyoruz.",
            "Sizler artık Allahın rahmetine ve Peygamberin şefaatine emanetsiniz.",
            "Milletimiz hatıranıza ve uğruna canınızı adadığınız mukaddesata merbuttur sadıktır ve böyle kalmaya da kararlıdır.",
            "Ruhunuz şad şehadetiniz makbul olsun"
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    2,
                    5
                ],
                "Annotator2": [
                    0,
                    2,
                    5
                ],
                "Annotator3": [
                    0,
                    2,
                    5
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Cumhurbaşkanı Yardımcısı Oktay'dan 15 Temmuz paylaşımı",
        "Sentences": [
            "Cumhurbaşkanı Yardımcısı Fuat Oktay 15 Temmuz gecesi Rabbimizin inayeti ve aziz milletimizin kararlılığı sayesinde darbeci teröristlerin oyunları bozulmuştur.",
            "Bu destansı direniş ruhu ilelebet canlı kalacaktır ifadelerini kullandı.",
            "Cumhurbaşkanı Yardımcısı Oktay sosyal medya hesabı Twitterdan 15 Temmuza ilişkin bir paylaşımda bulundu.",
            "15 Temmuz gecesi yaşananlarla ilgili hazırlanan 1 dakika 5 saniyelik bir videoya da paylaşımında yer veren Oktay şunları kaydetti 15 Temmuz gecesi Rabbimizin inayeti ve aziz milletimizin kararlılığı sayesinde darbeci teröristlerin oyunları bozulmuştur.",
            "Bu destansı direniş ruhu ilelebet canlı kalacaktır.",
            "15 Temmuzda şehadete yürüyen kahramanlarımıza Allahtan rahmet gazilerimize hayırlı ömürler diliyorum"
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    2,
                    3,
                    5
                ],
                "Annotator2": [
                    0,
                    2,
                    3,
                    5
                ],
                "Annotator3": [
                    0,
                    1,
                    2,
                    5
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Kadıköy'de tırnakçı kadının, sahte alyansla yaptığı hırsızlık kamerada",
        "Sentences": [
            "Kadıköyde geçtiğimiz günlerde meydana gelen olayda kadın tırnakçı hırsızlık yapmak üzere kuyumcudan içeri girdi.",
            "Tırnakçı inceleme bahanesiyle raflardaki alyansları çıkartarak sehpanın üzerine koydurdu.",
            "Kendisiyle ilgilenen dükkan çalışanına art arda sorular soran tırnakçı o sırada sahte alyansı cebinden çıkararak avucunun içinde sakladı.",
            "Dükkan çalışanlarının bir anlık dalgınlığından yararlanan tırnakçı sehpada bulunan gerçek alyans ile elindeki sahte alyansı kaşla göz arasında değiştirdi.",
            "Aldığı gerçek alyansı arka cebine saklayan tırnakçı dikkat çekmemek için bir süre daha dükkanda durarak ürünleri inceliyormuş gibi yaptı.",
            "Tırnakçı kadın daha sonra çaldığı alyans ile dükkandan uzaklaştı.",
            "Olayın yaşandığı kuyumcunun sahibi Bu arkadaş benim dükkanıma girdiğinde dükkan kalabalıktı.",
            "Müşterim varken o kalabalıktan faydalanmak istedi sanırım.",
            "Yüzüğü çıkarmak istedi ben de bir dakika bekleyin dedim.",
            "Müşterim gittikten sonra ilgilenmeye başladık.",
            "Arkadaş burada alyansların modeline baktı biraz zaman geçti.",
            "Boşluğunu yakalamak için cebinden sahte olan alyansı çıkardı.",
            "Sonra arkadaş orada hesaplama yaparken ben de yanına geldim.",
            "Buradaki alyansı el çabukluğuyla çıkararak hızlı bir şekilde değiştirdi sonrasında cebine koydu.",
            "Dikkat çekmemek için biraz daha oyalandıktan sonra çıktı.",
            "Bundan sonra biz bu sahte alyansı fark etmeyip herhangi bir müşteriye satsaydık bizim düştüğümüz durum ne olacaktı?",
            "Biz dolandırıcı durumuna düşecektik dedi.",
            "Tırnakçı kadının sahte alyans ile gerçek alyansı değiştirdiği anlar dükkanın güvenlik kamerasına saniye saniye yansıdı.",
            "Görüntülerde tırnakçı kadın sehpada incelediği alyansı alarak yerine yanında getirdiği sahte alyansı koyuyor."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    2,
                    3,
                    5,
                    17
                ],
                "Annotator2": [
                    0,
                    2,
                    3,
                    5,
                    17
                ],
                "Annotator3": [
                    0,
                    3,
                    5,
                    17,
                    18
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Parktaki çardak anne ve oğluna ev oldu",
        "Sentences": [
            "Olay Pamukkale ilçesi Çamlık Parkı Mesirelik alanında meydana geldi.",
            "Parktaki bir çardağa halı seren anne Sultan Bal 61 ve oğlu İbrahim Bal 34 16 günden bu yana parkta yaşamaya başladı.",
            "Çardağı adeta bir ev odasına çeviren aile üyeleri serdikleri halının üstüne yatak yorgan da koyarak 2 haftayı aşkın süre bu şekilde yaşadı.",
            "Aileyi gören bazı esnaf ve vatandaşlar da anne ve oğlun günlük yemek ihtiyaçlarını karşıladı.",
            "Dün gece ise duyarlı bir vatandaş durumu Sosyal Yardımlaşma ve Dayanışma Vakfına bildirerek yardım istedi.",
            "İhbar üzerine olay yerine gelen ekipler aileye sahip çıkarak önce anne ve oğlunu sağlık muayenesi için Pamukkale Üniversitesi PAÜ Hastanesine götürdü.",
            "Ardından aile üyeleri görevliler tarafından geçici süreliğine bir kurumun misafirhanesine yerleştirildi."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    1,
                    4,
                    5
                ],
                "Annotator2": [
                    0,
                    1,
                    4,
                    5
                ],
                "Annotator3": [
                    0,
                    1,
                    4,
                    5
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Cinayet zanlısının üzerinden cephanelik çıktı",
        "Sentences": [
            "Emniyet sosyal medyadan duyurdu Giresun İl Emniyet Müdürlüğü cinayet olayına ve zanlının yakalanmasına ilişkin sosyal medya hesabından paylaşımda bulundu.",
            "Yapılan paylaşımda zanlının yakalandığı sırada üzerinden çıkanlarda paylaşıldı.",
            "Emniyet tarafından yapılan paylaşımda cinayet zanlısı Hasan A.nın olay günü kaçtığı 28 plakalı aracın Bulancak ilçesinde terk edilmiş vaziyette bulunduğu şüphelinin il merkezinde olabileceği ve farklı araçlar ile hareket edebileceği değerlendirilerek çalışma başlatıldığı belirtildi.",
            "Üzerinden silah 5 şarjör ve 81 mermi çıktı Yapılan çalışmalar sonucu 16 Temmuz gecesi il merkezinde şüphe üzerine ekip otosu ile önü kesilmek suretiyle durdurulan 28 plakalı araç içerisinde bulunan şahıslar kontrol edildiğinde yolcu koltuğunda oturan şahsın kasten öldürme olayının şüphelisi olarak aranmakta olan Hasan A. olduğu tespit edildi.",
            "Yapılan aramada ise şahsın üzerinden bir adet 9 mm tabanca 5 adet şarjör 81 adet fişek bir adet katlanır bıçak ele geçirildi.",
            "Tutuklanarak cezaevine gönderildi Cinayet şüphelisi Hasan A. emniyetteki işlemlerinin ardından sevk edildiği mahkemece tutuklanarak cezaevine gönderildi.",
            "Resul Yanbul"
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    3,
                    4,
                    5
                ],
                "Annotator2": [
                    0,
                    3,
                    4,
                    5
                ],
                "Annotator3": [
                    0,
                    3,
                    4,
                    5
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Akıncı önerisini sundu! Rum tarafı toplanıyor",
        "Sentences": [
            "KKTC Cumhurbaşkanı Mustafa Akıncının Rum yönetimine sunduğu hidrokarbonlar konusunda ortak bir komite kurulması yönündeki önerinin ardından Rum tarafı 16 Temmuzda toplanma kararı aldı.",
            "TOPLANTIYA DAVET ETTİ Kuzey Kıbrıs Türk CumhuriyetiCumhurbaşkanı Mustafa Akıncının hidrokarbon konusundaki ortak komite kurulması yönündeki yeni önerisi Birleşmiş MilletlerYetkilisi Sergiy Illarionov tarafından Güney Kıbrıs Rum Yönetimi Başkanı Nikos Anastasiadise iletildi.",
            "Anastasiadis öneriyi almasından kısa süre sonra Rum Siyasi Parti Başkanları Konseyini 16 Temmuz salı günü toplantıya davet etti.",
            "KKTCNİN ÖNERİSİ KKTC Cumhurbaşkanı Akıncı öneriyi geçtiğimiz gün BM Genel Sekreterinin Kıbrıs İyi Niyet Misyonunda koordinatörlük görevi yapan Sergiy Illarionova iletmişti.",
            "KKTC Cumhurbaşkanı Akıncı Kıbrıs Adası etrafında bulunan hidrokarbon konusunun bir gerginlik ve çatışma alanı olmaktan çıkarılıp verimli bir iş birliği alanına dönüştürülmesini hedefliyor.",
            "Öneri Kıbrısta iki toplumdan eşit sayıda üyenin katılımıyla oluşacak komitenin BM gözetiminde olmasını ayrıca Avrupa Birliğinin AB de gözlemci olarak yer almasını içeriyor.",
            "Ortak komitenin yapısı hedefleri ve çalışma yöntemini belirleyen öneri ayrıca bir fon oluşturulmasını ve fondan nasıl yararlanılacağı gibi detayları da kapsıyor.",
            "KKTC Cumhurbaşkanı Akıncı öneriyi bilgi edinilmesi için BM Genel Sekreteri Antonio Guterres AB Komisyonu Başkanı Jean Claude Juncker ile AB Dışişleri ve Güvenlik Politikaları Yüksek Temsilcisi Federica Mogheriniye de göndermişti."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    4,
                    5,
                    6
                ],
                "Annotator2": [
                    0,
                    4,
                    5,
                    6
                ],
                "Annotator3": [
                    0,
                    4,
                    5,
                    6
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "İstanbul'da metrobüs yangını!",
        "Sentences": [
            "Yangın 15 20 sıralarında Saadetdere Metrobüs Durağında meydana geldi.",
            "Edinilen bilgiye göre Beylikdüzü istikametine devam eden metrobüsün motor kısmında henüz bilinmeyen bir sebepten dolayı dumanlar çıkmaya başladı.",
            "Dumanı fark eden yolcular metrobüs sürücüsüne haber verdiler.",
            "Aracın motor kısmında çıkan yangına metrobüs görevlilerince müdahale edildi.",
            "Olay yerine çağrılan itfaiye ekipleri de soğutma işlemi yaparken metrobüs yolunda yoğun trafik oluştu.",
            "Kısa süre sonra yanan metrobüs görevlilerce çekilerek yol tekrar açıldı.",
            "Yoğunluk sırasında bazı vatandaşların durağa yürüyerek gittikleri görüldü."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    1,
                    3,
                    4,
                    5
                ],
                "Annotator2": [
                    1,
                    3,
                    4,
                    5
                ],
                "Annotator3": [
                    0,
                    1,
                    4,
                    5
                ]
            },
            "Ranking": {}
        }
    },
    {
        "Title": "Cumhurbaşkanı Erdoğan, 15 Temmuz özel oturumu izlemek üzere TBMM'de",
        "Sentences": [
            "Cumhurbaşkanı Recep Tayyip Erdoğan TBMM Genel Kurulunda 15 Temmuz Demokrasi ve Milli Birlik Günü dolayısıyla yapılacak özel oturumu izlemek üzere TBMMye geldi.",
            "Erdoğan Mecliste TBMM Başkanvekili Celal Adan tarafından törenle karşılandı.",
            "Tören kıtasını selamlayan Erdoğan Şeref Kapısından Meclise geçti.",
            "Erdoğanı burada da AK Parti Grup Başkanı Naci Bostancı AK Parti Grup başkanvekilleri ve AK Parti milletvekilleri karşıladı.",
            "Cumhurbaşkanı Erdoğan daha sonra özel oturumu izlemek üzere Genel Kuruldaki locasına geçti."
        ],
        "Annotations": {
            "Indexes": {
                "Annotator1": [
                    0,
                    3,
                    4
                ],
                "Annotator2": [
                    0,
                    3,
                    4
                ],
                "Annotator3": [
                    0,
                    3,
                    4
                ]
            },
            "Ranking": {}
        }
    }
]